{
    "posts": [
        {
            "id": 1,
            "content": "Aujourd'hui, travaillant en école maternelle, j'ai surpris un enfant en train d'appuyer sur le bouton de la chasse d'eau d'un des urinoirs, tout en essayant d'y boire l'eau s'y écoulant. VDM\n",
            "date": "2017-02-26 13:49:00",
            "author": "MaisPourquoi?"
        },
        {
            "id": 2,
            "content": "Aujourd'hui, mû par une impulsion soudaine, j'offre des fleurs à ma femme. Elle les accueille avec les larmes aux yeux : \"Oh, tu y as pensé !\" Je ne sais toujours pas ce à quoi j'étais censé penser. VDM\n",
            "date": "2017-02-26 10:45:00",
            "author": "C'etaitMoinsUne"
        },
        {
            "id": 3,
            "content": "Aujourd'hui, et depuis toujours, ma douce moitié est capable de reconnaître toutes les gammes de couleurs qui existent, en passant de la Chartreuse au Medium Turquoise et j'en passe... En revanche, la couleur \"Gris Pilier de Garage\" elle ne la connait pas. Rendez-vous lundi chez le carrossier. VDM\n",
            "date": "2017-02-25 20:06:00",
            "author": "Gavee"
        },
        {
            "id": 4,
            "content": "Aujourd'hui, à la boulangerie, je remarque un écriteau disant que toute incivilité donnera lieu à un dépôt de plainte. Je m'étonne auprès de la boulangère qu'elle puisse en être victime, et j'ajoute que dans mon métier, la banque, ça arrive souvent . Elle me rétorque : \"Oui mais vous, c'est normal.\" VDM\n",
            "date": "2017-02-25 16:14:00",
            "author": "Francatlas"
        },
        {
            "id": 5,
            "content": "Aujourd'hui, mon petit de 20 mois a bien compris les règles de cache-cache. Il est entré dans un casier à la piscine, a fermé la porte et jai dû vérifier toutes les portes pour le retrouver. VDM\n",
            "date": "2017-02-25 13:55:00",
            "author": "babouche&lilou"
        },
        {
            "id": 6,
            "content": "Aujourd'hui, c'est l'anniversaire de mon oncle, qui fête ses 43 ans. Magnifique gâteau, toute la famille réunie ! Mes 18 ans, c'était il y a 15 jours et j'étais seul avec ma grand-mère, à manger un bol de soupe industrielle. VDM\n",
            "date": "2017-02-25 00:48:00",
            "author": "Guillaume Patrice"
        },
        {
            "id": 7,
            "content": "Aujourd'hui, une amie est à la maison. Ma mère lui demande ce qu'elle fait dans la vie, mon amie lui explique qu'elle est au chômage. Ma mère, qui n'écoute jamais les réponses aux questions : \"Ah, c'est bien ça !\" VDM\n",
            "date": "2017-02-25 00:31:00",
            "author": "zen"
        },
        {
            "id": 8,
            "content": "Aujourd'hui, je suis médecin urgentiste. Dans ma carrière j'en ai vu des vertes et des pas mûres. Mais jusqu'à aujourd'hui, on ne m'avait encore jamais uriné sur le visage. Foutue plaie près de l'entre-jambe et patiente incontinente. VDM.\n",
            "date": "2017-02-24 22:13:00",
            "author": "pipi1234 "
        },
        {
            "id": 9,
            "content": "Aujourd'hui, mon chat un tantinet maniaque a trouvé le moyen de me faire changer l'eau de sa gamelle 6 fois par jour : Il y émerge gentiment toutes les chaussettes qu'il trouve. VDM\n",
            "date": "2017-02-24 19:07:00",
            "author": "Djo"
        },
        {
            "id": 10,
            "content": "Aujourd'hui, après avoir proposé des \"beaux\" prénoms disons… démodés, mes beaux-parents veulent que ma femme accouche dans une clinique à côté de chez eux, soit à 100 km de chez nous. Il paraît que ce serait \"plus pratique\". VDM\n",
            "date": "2017-02-24 17:49:00",
            "author": "donguilfred"
        },
        {
            "id": 11,
            "content": "Aujourd'hui, jouant avec mes cousins et leurs pistolets à billes, je saute par-dessus une botte de paille pour me cacher derrière, dans la grange où nous étions. Je suis tombée à travers une trappe cachée derrière la botte, et j'ai attéri dans la mangeoire des vaches en-dessous. VDM\n",
            "date": "2017-02-24 14:48:00",
            "author": "Pad'bol"
        },
        {
            "id": 12,
            "content": "Aujourd'hui, étudiant aux Beaux-Arts, je passe mes bilans. Le jury me dit : \"On ne peut pas vraiment te juger, on n'y connaît rien en peinture.\" VDM\n",
            "date": "2017-02-24 09:08:00",
            "author": "bonsprofs"
        },
        {
            "id": 13,
            "content": "Aujourd'hui, ma banque m'a envoyé 6 lettres, toutes le même jour, chacune dans une enveloppe différente. Sur chaque enveloppe, il y a un petit mot affectueux : \"Soyez plus écolo, consommez moins de papier.\" VDM\n",
            "date": "2017-02-24 09:26:00",
            "author": "Photoluc"
        },
        {
            "id": 14,
            "content": "Aujourd'hui, j'ai rendez-vous dans une entreprise internationale. En voyant un de mes amis au milieu d'autres personnes, je lui fais la bise. Pensant qu'il était accompagné de ses amis, je fais la bise aux autres personnes autour de lui. Ce n'était pas ses amis, mais les directeurs généraux. VDM\n",
            "date": "2017-02-24 09:54:00",
            "author": "Betternot"
        },
        {
            "id": 15,
            "content": "Aujourd'hui, j'ai appris que l'élevage d'insectes de ma fille de 7 ans avait un unique but et usage : la vengeance d'une camarade de classe qui ne l'avait pas invitée à son anniversaire, il y a presque un an. J'ai élevé un monstre. VDM\n",
            "date": "2017-02-24 00:58:00",
            "author": "Anonyme"
        },
        {
            "id": 16,
            "content": "Aujourd'hui, je suis bénévole dans une association de consommateurs. Une dame me demande pourquoi son propriétaire lui demande tout le loyer du mois de janvier, alors qu'elle est partie 3 semaines en vacances au Sénégal. J'ai dû lui expliquer 3 fois pourquoi elle devait payer. VDM\n",
            "date": "2017-02-23 23:41:00",
            "author": "Fullmetal"
        },
        {
            "id": 17,
            "content": "Aujourd'hui, et depuis quelques jours, mon compagnon refuse de me parler. La cause ? J'ai refusé de devenir sa patiente. Il est médecin généraliste. VDM\n",
            "date": "2017-02-23 22:28:00",
            "author": "C'est gênant..."
        },
        {
            "id": 18,
            "content": "Aujourd'hui, un de mes plus grand rêves est tombé à l'eau. Littéralement. En effet, la moto que j'attendais depuis plus de 2 mois a fait naufrage. Le conteneur dans lequel était ma moto est tombé du cargo suite à une tempête. VDM\n",
            "date": "2017-02-23 20:35:00",
            "author": "thib44"
        },
        {
            "id": 19,
            "content": "Aujourd'hui, alors que j'étais chez mon oncle pour mon anniversaire, je m'exclame : \"Aujourd'hui j'ai 17 ans et c'est 17 ans de célibat.\" Il m'a répondu sans hésiter : \"Vu ta gueule, à mon avis il va durer !\" VDM\n",
            "date": "2017-02-23 18:13:00",
            "author": "Anonyme"
        },
        {
            "id": 20,
            "content": "Aujourd'hui, je m'occupe du service informatique d'une école. Un homme, accompagné de son fils en fauteuil roulant, m'explique que son enfant ne peut travailler sans Internet. Moi, le plus sereinement du monde : \"C'est vrai que c'est handicapant.\" VDM\n",
            "date": "2017-02-23 16:30:00",
            "author": "Akeusel"
        },
        {
            "id": 21,
            "content": "Aujourd'hui, j'amène mon fils de 5 ans voir sa grand-mère. Cette dernière est particulièrement aimable ce jour-là. Ça n'a pas échappé à mon fils : \"T'es plus gentille parce que tu sais que tu vas mourir bientôt ?\" VDM\n",
            "date": "2017-02-23 13:29:00",
            "author": "Nana"
        },
        {
            "id": 22,
            "content": "Aujourd’hui, c’est mon anniversaire et pour fêter ça mon mari a organisé la première soirée \"sans enfant\" depuis 6 ans. Il est actuellement affalé sur le canapé, et ne veut pas sortir. Il a oublié d'inviter des amis et je fais la vaisselle. VDM\n",
            "date": "2017-02-23 10:47:00",
            "author": "sadbirthday"
        },
        {
            "id": 23,
            "content": "Aujourd'hui, c'est la journée australienne la plus chaude l'année. Dans un car en direction de Canberra, j'ai du mal à respirer à cause de la chaleur insupportable. Au moment de la pause, je demande au chauffeur si c'est normal. Il se trouve que non, il avait confondu le chauffage avec la clim. VDM\n",
            "date": "2017-02-23 17:25:00",
            "author": "oui"
        },
        {
            "id": 24,
            "content": "Aujourd'hui, après avoir demandé un croissant à la boulangerie, la vendeuse m'annonce tout sourire : \"Et de 100 ! Félicitations !\" Je lui demande de m'expliquer : \"Vous êtes le 100è client désagréable à ne pas me dire bonjour.\" VDM\n",
            "date": "2017-02-23 00:59:00",
            "author": "Tsss"
        },
        {
            "id": 25,
            "content": "Aujourd'hui, je suis hôtesse de l'air et je distribue des petits encas aux passagers. Je m'arrête devant un monsieur et lui dis : \"Envie de quelque chose ?\" Question à laquelle il a répondu : \"Oui, de toi.\" VDM\n",
            "date": "2017-02-22 21:35:00",
            "author": "Clo"
        },
        {
            "id": 26,
            "content": "Aujourd'hui, en pleine dépression, je croise une amie qui me demande comment je vais. Afin de ne pas m'étendre sur le sujet, je lui répond que tout va bien. Elle m'a parlé pendant une heure de ses problèmes, et n'a pas cessé de me répéter à quel point j'étais chanceuse d'avoir une vie parfaite. VDM\n",
            "date": "2017-02-22 20:37:00",
            "author": "vietellementparfaite"
        },
        {
            "id": 27,
            "content": "Aujourd'hui, j'ai vu mon amie, qui fumait à coté de moi, sortir sa Ventoline, prendre deux bouffées, puis continuer à fumer sereinement. VDM\n",
            "date": "2017-02-22 20:33:00",
            "author": "Anonyme"
        },
        {
            "id": 28,
            "content": "Aujourd'hui, je croise mon patron à un festival de métal. Je ne sais pas lequel de nous deux était le plus gêné : lui, censé être en voyage d'affaires, ou moi, censé être cloué au lit par la gastro. VDM\n",
            "date": "2017-02-22 19:42:00",
            "author": "patronvereux"
        },
        {
            "id": 29,
            "content": "Aujourd'hui, au travail, je reçois un appel en inconnu. Je vois mon collègue sortir au loin de sa cachette avec son portable à la main en rigolant. Trois secondes plus tard, deuxième appel en inconnu. Je décroche : \"Tu crois que je te vois pas, trou du cul ?\" Ce n'était pas lui. VDM\n",
            "date": "2017-02-22 18:44:00",
            "author": "sarah"
        },
        {
            "id": 30,
            "content": "Aujourd'hui, je fais des travaux chez moi et porte une charlotte bleue pour protéger mes cheveux. En fin de matinée, je pars récupérer mes enfants à l'école. J'ai compris que je n'avais pas ôté la charlotte quand, en sortant, mon fils a fait semblant de ne pas me connaître. VDM\n",
            "date": "2017-02-22 12:15:00",
            "author": "Anonyme"
        },
        {
            "id": 31,
            "content": "Aujourd'hui, c'est mon dernier jour de stage. Au moment de partir, je dis à mes collègues de ne pas s'inquiéter, que je repasserai les voir. Réponse de l'une d'elles : \"Ce n'est pas la peine.\" Ça venait du coeur. VDM\n",
            "date": "2017-02-24 01:15:00",
            "author": "Anonyme"
        },
        {
            "id": 32,
            "content": "Aujourd'hui, ma colocataire m'a annoncé qu'elle ne paierait pas sa part du loyer pour les deux derniers mois du préavis, et que je devrais le payer à sa place : \"Parce que je pars en vacances à ce moment-là moi.\" VDM\n",
            "date": "2017-02-22 11:17:00",
            "author": "pigeon"
        },
        {
            "id": 33,
            "content": "",
            "date": "2017-02-22 11:17:00",
            "author": "oooooooops22"
        },
        {
            "id": 34,
            "content": "Aujourd'hui, je commence un nouveau boulot, sans stress, avec ma mère comme formatrice. Petit tour du service dans lequel il fait très chaud, pour me présenter aux collègues. Je me suis réveillée assise sur une chaise dans le couloir après avoir fait un malaise. VDM\n",
            "date": "2017-02-22 12:04:00",
            "author": "Sosophie"
        },
        {
            "id": 35,
            "content": "Aujourd'hui, en vue d'un entretien avec mon PDG, je prépare mon intervention. Je souhaite lui faire savoir que je me sens acculée par toutes les nouvelles responsabilités qui m'incombent. Sous l'effet du stress, ça n'est pas tout à fait le terme \"acculée\" qui est sorti. VDM\n",
            "date": "2017-02-21 23:32:00",
            "author": "Ca c'est fait"
        },
        {
            "id": 36,
            "content": "Aujourd'hui, je rentre à la maison et entends ma femme depuis la cuisine : \"J'ai envie de toi, c'est plus fort que moi, alors vas-y, ruine mon cul.\" Je crains le pire et m'empresse d'aller voir ce qu'il se passe. Elle parlait à son pot de Nutella. VDM\n",
            "date": "2017-02-21 22:22:00",
            "author": "madman"
        },
        {
            "id": 37,
            "content": "Aujourd'hui, j'ai passé une demi-heure à endormir ma fille, jusqu'à ce qu'elle soit réveillée en sursaut par le bruit du pet de son père. VDM\n",
            "date": "2017-02-21 21:20:00",
            "author": "Laura13800"
        },
        {
            "id": 38,
            "content": "Aujourd'hui, j'ai dû expliquer pendant de longues minutes à un usager que non, je ne pouvais pas lui réserver de chambre. Je travaille à l'Hôtel du Département. VDM\n",
            "date": "2017-02-21 18:37:00",
            "author": "2pas_sage"
        },
        {
            "id": 39,
            "content": "Aujourd'hui, alors qu'on passait une soirée romantique, j'ai dit à mon chéri que je n'aimais pas mes fesses toutes molles. Il m'a proposé d'appeler son ex pour qu'elle me donne des cours de fitness. VDM\n",
            "date": "2017-02-21 17:40:00",
            "author": "Bibi"
        },
        {
            "id": 40,
            "content": "Aujourd'hui, j'appelle un particulier à propos d'une maison qu'il met en location et qui m'intéresse beaucoup. Quand il m'a expliqué qu'elle était à louer suite au décès de son père, un peu stressée, j'ai répondu : \"Très bien, parfait !\" Gros blanc. VDM\n",
            "date": "2017-02-18 03:32:00",
            "author": "\"Zerame\""
        },
        {
            "id": 41,
            "content": "Aujourd'hui, le garçon sur qui j'ai des vues depuis des mois m'invite enfin au cinéma. Ne voulant pas dire à mes parents que je serais seule avec lui, je donne quelques prénoms au hasard lorsqu'ils me demandent avec qui j'y vais. Sous la panique, le nom de Barack Obama est sorti. VDM\n",
            "date": "2017-02-21 15:35:00",
            "author": "Barack'sFriend"
        },
        {
            "id": 42,
            "content": "Aujourd'hui, ma banque est fermée, mais en faisant passer ma carte de crédit je peux ouvrir la porte pour y déposer un chèque. Au moment où je suis repartie, j'ai vu à travers la vitre que j'avais oublié mon sac. Ma carte bleue était restée dans mon sac. VDM\n",
            "date": "2017-02-21 00:39:00",
            "author": "Pasdouee"
        },
        {
            "id": 43,
            "content": "Aujourd'hui, je profite du beau temps pour laver la voiture de mes parents, empruntée ce weekend. Je frotte circulairement et énergiquement toute le capot avec la grosse éponge mousse pleine de savon. Elle était pleine de mini cailloux, qui ont laissé la trace de chaque mouvement. J'ai peur. VDM\n",
            "date": "2017-02-20 21:31:00",
            "author": "M4TH145"
        },
        {
            "id": 44,
            "content": "Aujourd'hui, je retourne une énième fois voir mon gynécologue en raison de saignements persistants qui durent depuis plusieurs mois. Sa conclusion ? \"Votre utérus est un couillon.\" VDM\n",
            "date": "2017-02-20 21:07:00",
            "author": "Anonyme"
        },
        {
            "id": 45,
            "content": "Aujourd'hui, rendez-vous pour un entretien d'embauche. Dans le bureau, le PDG me dit que j'ai un cil sur la joue, donc je dois faire un vœu. \"Je souhaite être embauchée\", chose à laquelle il répond : \"Si on dit son vœu, il ne se réalise pas.\" L'entretien s'est terminé comme ça. VDM\n",
            "date": "2017-02-20 20:10:00",
            "author": "Chibi"
        },
        {
            "id": 46,
            "content": "Aujourd'hui, comme beaucoup de femmes je vais chez le coiffeur changer de tête pour me remonter le moral. Je suis ressortie en ayant appris que j'avais les cheveux plats, mous, fins et gras. VDM\n",
            "date": "2017-02-20 19:36:00",
            "author": "Anonyme"
        },
        {
            "id": 47,
            "content": "Aujourd'hui, affamée, je me mets en quête d'un restaurant sympa et peu cher. Après avoir enfin trouvé mon bonheur, je commande un smoothie kiwi/banane, délicieux. Mon enthousiasme fut nettement refroidi à la découverte d'ongles dans ma boisson. VDM\n",
            "date": "2017-02-20 19:32:00",
            "author": "Anonyme"
        },
        {
            "id": 48,
            "content": "Aujourd'hui, alors qu'un train affiché en retard se trouve sur le quai, j'interroge le contrôleur. Celui-ci me répond : \"Ne vous inquiétez pas, le train sera bien en retard, le conducteur est bloqué ailleurs.\" Je suis rassurée, pendant un instant j'ai cru que le train serait à l'heure. VDM\n",
            "date": "2017-02-19 23:56:00",
            "author": "Lestrainslol"
        },
        {
            "id": 49,
            "content": "Aujourd'hui, alors que je suis au boulot, ma balance connectée m'envoie une notification me demandant si je veux enregistrer une \"mesure incohérente\". J'ai donc un indice vital à donner à la police : mon cambrioleur fait 92 kg. VDM\n",
            "date": "2017-02-20 17:30:00",
            "author": "Anonyme"
        },
        {
            "id": 50,
            "content": "Aujourd'hui, je propose à mon copain, assez flemmard, de passer chez moi en lui envoyant une photo de moi en petite tenue. Il refuse, prétextant qu'il joue en ligne avec des amis. Je lui ai envoyé une photo de la tarte aux pommes que je venais de sortir du four. Il était là dans les 10 minutes. VDM\n",
            "date": "2017-02-19 20:31:00",
            "author": "Tarte"
        },
        {
            "id": 51,
            "content": "Aujourd'hui, comme je fais des crises de somnambulisme depuis quelques semaines, mon copain m'a attaché une cheville au lit pour m'empêcher de me lever. Ça a presque marché : je me suis réveillé sous le lit. VDM\n",
            "date": "2017-02-19 16:31:00",
            "author": "Futon"
        },
        {
            "id": 52,
            "content": "Aujourd'hui, alors que je vais aux WC chez ma copine, je sens une odeur nauséabonde et vois la cuvette pleine d'urine. Je fais pipi, tire la chasse, et ne dis rien pour ne pas la gêner. Quand elle a vu, elle m'a engueulé car elle voulait : \"Savoir combien de pipi les toilettes peuvent contenir.\" VDM\n",
            "date": "2017-02-19 16:44:00",
            "author": "Nano93"
        },
        {
            "id": 53,
            "content": "Aujourd'hui, je suis dans le train, mon arrêt arrive bientôt et nous sommes plusieurs à nous lever. Machinalement, je suis la foule et j'attends, la tête dans les nuages. Le train repart. J'ai attendu dans la file d'attente pour les toilettes. VDM\n",
            "date": "2017-02-19 14:44:00",
            "author": "NeoK7"
        },
        {
            "id": 54,
            "content": "Aujourd'hui, alors que Newton avait découvert la gravité grâce à la chute d'une pomme, j'ai découvert la chirurgie crânienne grâce à la chute d'une noix de coco. VDM\n",
            "date": "2017-02-18 21:31:00",
            "author": "Coco"
        },
        {
            "id": 55,
            "content": "Aujourd'hui, jeune conductrice, je fais les niveaux de ma voiture et constate que le liquide de refroidissement est bien bas. Fière de moi, je fais le nécessaire et je range le bidon d'huile. Oui oui, d'huile. VDM\n",
            "date": "2017-02-19 00:06:00",
            "author": "Anonyme"
        },
        {
            "id": 56,
            "content": "Aujourd'hui, pour fêter nos 5 mois, mon copain m'offre une bougie qu'il a fabriquée lui-même, dans laquelle est cachée un cadeau. Résultat ? Une chambre enfumée et un cadeau qui n'a pas résisté a la chaleur. VDM\n",
            "date": "2017-02-18 15:22:00",
            "author": "Ilm'aDéclaréSaFlamme"
        },
        {
            "id": 57,
            "content": "Aujourd'hui, j'ai été appelé par un recruteur pour une mission d’intérim, prenant effet immédiatement. Après une heure de route, celui-ci m'appelle pour me dire que ce n'est plus la peine, ils ont trouvé quelqu'un de plus proche. VDM\n",
            "date": "2017-02-18 15:14:00",
            "author": "Anonyme"
        },
        {
            "id": 58,
            "content": "Aujourd'hui, je regarde un reportage sur la location de vêtements avec ma mère. Je lui fais remarquer le prix par mois de la location équivaut à ce que je dépense en un an pour me vêtir. \"Oui, mais toi tu t'habilles comme un sac.\" VDM\n",
            "date": "2017-02-18 12:01:00",
            "author": "Epouvantail"
        },
        {
            "id": 59,
            "content": "Aujourd'hui, le garçon qui me plaît m'a souhaité un joyeux anniversaire. J'étais tellement heureuse qu'il s'intéresse à moi que je n'ai même pas osé lui dire qu'il s'était trompé de jour. VDM\n",
            "date": "2017-02-18 10:38:00",
            "author": "Anonyme"
        },
        {
            "id": 60,
            "content": "Aujourd'hui, je suis invitée chez une amie. Je sonne. Quand celle-ci me voit, elle a l'air d'être surprise. Elle s'était trompée de numéro ; ce n'était pas moi qu'elle voulait inviter. VDM\n",
            "date": "2017-02-20 15:46:00",
            "author": "Minuit28"
        },
        {
            "id": 61,
            "content": "Aujourd'hui, mon fils de 17 ans me dit : \"Ce serait bien que tu ranges ta chambre Maman, j'ai invité des copains à la maison.\" VDM\n",
            "date": "2017-02-18 00:33:00",
            "author": "mamanbordel"
        },
        {
            "id": 62,
            "content": "Aujourd'hui, j'annonce à ma mère que j'ai eu 17/20 en maths, matière dans laquelle je suis très mauvaise habituellement. Elle a fait un malaise. VDM\n",
            "date": "2017-02-18 00:32:00",
            "author": "\"anonymeeeeeeehhdjsjs\""
        },
        {
            "id": 63,
            "content": "Aujourd'hui, fatiguée, je devais donner un bol de céréales à ma fille et un bol de croquettes à mon chat. J'ai inversé les bols. VDM\n",
            "date": "2017-02-18 00:29:00",
            "author": "repasdélicieux"
        },
        {
            "id": 64,
            "content": "Aujourd'hui, coincé derrière un camion qui manoeuvrait au milieu de la route, je me suis rendu compte que je disais visiblement beaucoup trop de gros mots au volant quand mon fils de 3 ans à sorti : \"Mais ! Avance, trou du cul !\" VDM\n",
            "date": "2017-02-17 23:47:00",
            "author": "Anonyme"
        },
        {
            "id": 65,
            "content": "Aujourd'hui, avec mon petit frère qui apprend à parler, nous étions dans un parc animalier. Il découvre pour la première fois un émeu, le pointe du doigt et s'exclame avec enthousiasme : \"MAMIE !\" VDM\n",
            "date": "2017-02-17 20:55:00",
            "author": "JeMeMetOu"
        },
        {
            "id": 66,
            "content": "Aujourd'hui, je travaille dans une usine à palettes. Je cloue des planches et manque de bol, le pistolet à clou glisse et a fini sur ma cuisse. Résultat : un clou dans la cuisse. Le pompier venu m'examiner est tombé dans les pommes. VDM\n",
            "date": "2017-02-17 15:19:00",
            "author": "frizouille"
        },
        {
            "id": 67,
            "content": "Aujourd'hui, je décide de laver ma voiture à la main pour la première fois. Je passe une bonne demi-heure à la frotter et à la rincer. Puis je passe à l'aspirateur pour nettoyer l'intérieur. Une fois terminé, je ressors de la voiture et remarque qu'un oiseau a déjà déféqué sur le pare-brise. VDM\n",
            "date": "2017-02-17 15:07:00",
            "author": "Anonyme"
        },
        {
            "id": 68,
            "content": "Aujourd'hui, après des vacances en famille, je rentre chez moi en emportant mon ordinateur portable dans mon sac. Une fois rentrée, je découvre dans ledit sac une part de gâteau fondu, qui, après avoir traversé son emballage, avait recouvert mon ordinateur, avec un mot : \"Petit cadeau surprise !\" VDM\n",
            "date": "2017-02-19 21:04:00",
            "author": "ça sera pas du gâteau..."
        },
        {
            "id": 69,
            "content": "Aujourd'hui, en visite chez mon père, celui-ci me dit de ne pas oublier de récupérer ma nappe qui traîne depuis plusieurs mois. La nappe ? Le cadeau que je lui avais fait lors d'un Noël précédent. VDM\n",
            "date": "2017-02-11 15:46:00",
            "author": "cadeaupourri"
        },
        {
            "id": 70,
            "content": "Aujourd'hui, au lycée, le garçon qui me plaît s'assoit près de moi lors du déjeuner. Habituellement propre et bien élevée, c'est pile aujourd'hui que je m'étouffe avec mon friand au fromage et que je bave en mangeant mon fromage blanc. VDM\n",
            "date": "2017-02-17 14:59:00",
            "author": "lol"
        },
        {
            "id": 71,
            "content": "Aujourd'hui, mon fils m'a demandé comment on faisait les bébés. Je lui ai répondu qu'il fallait que deux personnes s'aiment vraiment très fort et le bébé apparaissait. Il m'a dit : \"C'est vraiment un miracle que papa t'ait choisie, t'es pas belle.\" VDM\n",
            "date": "2017-02-17 14:55:00",
            "author": "Watermelond"
        },
        {
            "id": 72,
            "content": "",
            "date": "2017-02-17 14:06:00",
            "author": "Anonyme"
        },
        {
            "id": 73,
            "content": "Aujourd'hui, seul chez moi, j'attends le livreur. Il sonne, me donne le colis et repart. Afin de jeter le carton, j'ouvre la porte d'entrée en veillant à ce que mon chien ne s'échappe pas. Et clac. Devinez qui s'est retrouvé dans la rue, en pantoufles Playboy, sans clé et une porte claquée ? VDM\n",
            "date": "2017-02-17 13:26:00",
            "author": "Piou Piou 67"
        },
        {
            "id": 74,
            "content": "Aujourd'hui, pour mon anniversaire, ma fille de dix ans m'a offert un de mes propres livres qui traînait dans un placard. VDM\n",
            "date": "2017-02-17 12:22:00",
            "author": "Mamananniv"
        },
        {
            "id": 75,
            "content": "Aujourd'hui, j'ai reçu un appel d'un acheteur potentiel pour mon appartement. Il n'a pas souhaité visiter, car selon lui l'immeuble est mal fréquenté : une fois il a vu des habitants faire un barbecue. VDM\n",
            "date": "2017-02-17 11:03:00",
            "author": "\"MadameDodue\""
        },
        {
            "id": 76,
            "content": "Aujourd'hui, ma fille de 14 ans m'a donné son manteau, car : \"Moi je ne le ferme plus au niveau de la poitrine.\" VDM\n",
            "date": "2017-02-17 10:11:00",
            "author": "boudi46"
        },
        {
            "id": 77,
            "content": "Aujourd'hui, je rencontre mon nouveau voisin. Je commence à lui raconter ma vie quand il m'arrête : \"J'en ai rien à foutre, en fait.\" VDM\n",
            "date": "2017-02-17 13:58:00",
            "author": "Anonyme"
        },
        {
            "id": 78,
            "content": "Aujourd'hui, mon copain, complexé par ses dents, me dit qu'il veut porter un appareil dentaire. En ayant porté un étant jeune, je lui montre mes dents tout sourire en lui demandant : \"Tu veux des belles dents comme moi ?\" Il m'a simplement répondu : \"Oui, mais blanches.\" VDM\n",
            "date": "2017-02-16 23:53:00",
            "author": "Anonyme"
        },
        {
            "id": 79,
            "content": "Aujourd'hui, dans le train, mon voisin n'était pas très discret au téléphone et toute la voiture pouvait profiter de sa conversation. Cependant, personne n'a osé rien dire car on était tous compatissants : il était en train d'apprendre que sa femme l'avait trompé, et largué par la même occasion. VDM\n",
            "date": "2017-02-16 23:39:00",
            "author": "- "
        },
        {
            "id": 80,
            "content": "Aujourd'hui, je suis blottie contre mon homme. Je lui dis amoureusement qu'il sent bon, ce à quoi il me répond aussi sec : \"Tu pues. Mais je t'aime quand même.\" VDM\n",
            "date": "2017-02-16 23:12:00",
            "author": "Anonyme"
        },
        {
            "id": 81,
            "content": "Aujourd'hui, pleine de motivation, je décide de nettoyer la tache de chocolat au plafond du restaurant ou je travaille. Je monte sur une chaise, démonte la dalle et là, 4 souris mortes me sont tombées dessus. VDM\n",
            "date": "2017-02-16 21:32:00",
            "author": "lesptitesbetes"
        },
        {
            "id": 82,
            "content": "Aujourd'hui, je me suis rendue chez le dentiste. Je dis à la secrétaire : \"Oui je sais, je suis en avance ! - En fait, vous avez un jour de retard, madame. Vous ne vous attendiez pas à cette réponse, n'est-ce pas ?\" VDM\n",
            "date": "2017-02-16 21:01:00",
            "author": "\"colinemz\""
        },
        {
            "id": 83,
            "content": "Aujourd'hui, je suis à deux mois du concours pour rentrer en école vétérinaire, bien stressée. Au téléphone, pour me motiver, mon père me dit : \"Regarde Donald Trump, il est devenu président des États-Unis alors que tout le monde le prenait pour un bouffon. T'as tes chances, t'inquiète.\" VDM\n",
            "date": "2017-02-16 19:27:00",
            "author": "Angie"
        },
        {
            "id": 84,
            "content": "Aujourd'hui, mon grand-père rentre de la piscine : ''J'ai pris qu'un seul slip et j'ai mes grelots qui se promènent.'' VDM\n",
            "date": "2017-02-16 19:19:00",
            "author": "Pauv'PetiteFille"
        },
        {
            "id": 85,
            "content": "Aujourd'hui, rentrant du travail, j'ai pris le bus. J'ai fermé les yeux quelques minutes, pensant me réveiller pour descendre au terminus. Je les ai rouverts devant un conducteur ébahi, au beau millieu d'un dépôt de bus. VDM\n",
            "date": "2017-02-16 19:12:00",
            "author": "Gwarulf"
        },
        {
            "id": 86,
            "content": "Aujourd'hui, je suis invité à dîner chez un collègue de boulot. Je crois que j'ai enfin retrouvé où était passée la brosse à chiottes qui avait disparu au travail. VDM\n",
            "date": "2017-02-16 17:47:00",
            "author": "WCFields"
        },
        {
            "id": 87,
            "content": "Aujourd'hui, je suis aphone. Ma grand-mère m'appelle ; je raccroche en lui envoyant immédiatement un SMS pour lui expliquer la situation. Elle me répond : \"Bah décroche! Qu'on en discute.\" VDM\n",
            "date": "2017-02-16 16:52:00",
            "author": "\"markito38\""
        },
        {
            "id": 88,
            "content": "Aujourd'hui, ayant reçu un rappel pour impayé de 2015, je me rends aux impôts. Je suis reparti avec un deuxième impayé, cette fois de 2016. VDM\n",
            "date": "2017-02-16 15:27:00",
            "author": "pffffff"
        },
        {
            "id": 89,
            "content": "Aujourd'hui, ma grand-mère me demande de supprimer tous les appels manqués sur son téléphone fixe. Je le fais, tout en remarquant que quelque chose ne va pas. En effet, je me suis trompé de bouton : j'ai effacé tout son répertoire. VDM\n",
            "date": "2017-02-16 13:58:00",
            "author": "Roi du téléphone"
        },
        {
            "id": 90,
            "content": "Aujourd'hui, jusqu'à présent, quand je disais mon âge, les gens répondaient : \"Ah, qu'est-ce que tu es jeune !\" Depuis cette année et que j'ai fêté mes 35 ans, la réaction est plus courte : \"Ah.\" VDM\n",
            "date": "2017-02-16 10:48:00",
            "author": "Anonyme"
        },
        {
            "id": 91,
            "content": "Aujourd'hui, rendez vous en urgence pour une rage de dent chez une dentiste que je ne connais pas. Mes premiers mots ont été : \"Bonjour, je suis une chochotte et j'ai peur des dentistes.\" J'ai 36 ans. VDM\n",
            "date": "2017-02-16 00:14:00",
            "author": "Louve"
        },
        {
            "id": 92,
            "content": "Aujourd'hui, après avoir servi un repas à 200 personnes afin de me démarquer aux élections BDE, j'ai appris avec joie qu'ils ont tous été victimes d'une violente diarrhée. VDM\n",
            "date": "2017-02-16 00:13:00",
            "author": "Octaupus"
        },
        {
            "id": 93,
            "content": "Aujourd'hui, mon chéri m'a écrit un mot doux sur le miroir de la salle de bain. J'ai trouvé ça mignon, jusqu'à ce que je m'aperçoive qu'il avait utilisé mon rouge à lèvres Chanel pour le faire. VDM\n",
            "date": "2017-02-15 22:56:00",
            "author": "Izophelle"
        },
        {
            "id": 94,
            "content": "Aujourd'hui, conseiller bancaire, un nouveau collègue me demande si la domiciliation de salaire est obligatoire pour faire un prêt immobilier. Je lui réponds : \"C'est soit ça, soit une pipe.\" La cliente était encore dans son bureau. VDM\n",
            "date": "2016-07-27 11:07:00",
            "author": "mos59"
        },
        {
            "id": 95,
            "content": "Aujourd'hui, et depuis un moment, j'ai mis ma voiture à vendre sur Le Bon Coin. Une personne me demande si elle est toujours dispo, je lui dis que oui. \"Cool, dommage que je ne sois pas intéressé.\" VDM\n",
            "date": "2016-07-27 08:31:00",
            "author": "RilettesDeCochon"
        },
        {
            "id": 96,
            "content": "Aujourd'hui, en vacances à Reykjavik, un jeune homme me demande en mauvais anglais de lui indiquer une direction. À mon tour je tente moi aussi laborieusement des explications. C'est lorsque j'ai échappé un, \"zut c'est trop compliqué\" qu'il s'est rendu compte que j'étais française. Et lui aussi. VDM\n",
            "date": "2016-07-26 17:29:00",
            "author": "irisrose"
        },
        {
            "id": 97,
            "content": "Aujourd'hui, mon stress au travail est devenu totalement légitime quand j'ai reçu le nouveau mail d'absence d'une de mes collègues. Et de 4 ! Oui, 4 mails d'absences, pour congés maternité, arrêts et démission, tous qui renvoient au mien. Sur un service de 5 personnes. VDM\n",
            "date": "2017-02-16 21:46:00",
            "author": "Absenteaussi"
        },
        {
            "id": 98,
            "content": "Aujourd'hui, j'ai été obligée de cacher les chaussettes sales de mon mari pour ne pas qu'il les mette une troisième semaine de suite. VDM\n",
            "date": "2016-04-26 06:23:00",
            "author": "kensia"
        },
        {
            "id": 99,
            "content": "Aujourd'hui, c'est le jour de l'entretien professionnel d'évaluation. Sur ma fiche, l'avis de mon supérieur hiérarchique : \"Cet agent dissimule son fort potentiel de nuisance sous le masque d'une apparente inutilité.\" Quelque chose me dit qu'il est au courant pour sa fille et moi. VDM\n",
            "date": "2016-02-25 14:50:00",
            "author": "Medved"
        },
        {
            "id": 100,
            "content": "Aujourd'hui, pharmacien, je vois rentrer une ravissante cliente. Charmeur, je lui demande ce que je peux faire pour elle : \"J'ai la chiasse, vous avez un truc a me conseiller ?'' VDM\n",
            "date": "2016-01-29 20:08:00",
            "author": "Anonyme"
        },
        {
            "id": 101,
            "content": "Aujourd'hui, ma grand-mère m'a avoué ne pas avoir utilisé le bon d'achat (valable un an) que nous lui avions offert l'année dernière pour Noël. Elle croyait que si elle ne l'utilisait pas, nous ne serions pas débités. VDM\n",
            "date": "2016-01-28 13:14:00",
            "author": "CZB"
        },
        {
            "id": 102,
            "content": "Aujourd'hui, mon chat a joué avec un objet dans toute la maison, en prenant le soin de passer dans chaque chambre. Cet objet était un pot d'encre de Chine ouvert, et mon nouveau parquet s'en souviendra longtemps. VDM\n",
            "date": "2016-01-28 11:43:00",
            "author": "Mr Propre"
        },
        {
            "id": 103,
            "content": "Aujourd'hui, je suis institutrice en CP. Hier, j'avais vu un élève manger des chips à la récré, et je lui avais expliqué : \"Tu sais, il faut demander à maman un goûter plus équilibré, comme un fruit.\" Aujourd'hui il est arrivé, surexcité : \"Maîtresse ! Maîtresse, regarde, aujourd'hui j'ai des chips allégés !\" VDM\n",
            "date": "2016-01-15 16:27:00",
            "author": "mrgnslv"
        },
        {
            "id": 104,
            "content": "Aujourd'hui, ma babysitter m'a fait faux bond. D'urgence, je la remplace avec une autre, que je ne connais pas, en lui expliquant que mon fils est turbulent et qu'il ne faut pas le perdre de vue. Elle m'a répondu : \"Oh ne vous en faîtes pas, j'ai un chat, je sais y faire.\" Bizarrement, j'ai peur. VDM\n",
            "date": "2016-01-27 21:42:00",
            "author": "catsitter"
        },
        {
            "id": 105,
            "content": "Aujourd'hui, je ramène à mon beau-père chinois des spécialités françaises : une bouteille de bon vin et du foie gras. Il a mis du Coca et des glaçons dans le vin, puis a déclaré que le foie gras était : \"Bof, un peu comme le fromage et le beurre.\" VDM\n",
            "date": "2016-01-19 22:10:00",
            "author": "tourbi63"
        },
        {
            "id": 106,
            "content": "Aujourd'hui, j'ai reçu un compliment inédit : Mon gynécologue m'a dit que j'avais un très beau col de l'utérus. Je ne sais toujours pas si je dois le remercier. VDM\n",
            "date": "2017-02-15 13:32:00",
            "author": "Joiehonteuse"
        },
        {
            "id": 107,
            "content": "Aujourd'hui, en périscolaire, l'un de mes élèves me regarde et me dit : \"Tu sais, t'es différente aujourd'hui. Je crois c'est ta coupe. Non, en fait t'étais plus jolie avant. Là on dirait que t'es malade.\" Je me suis jamais sentie aussi moche. VDM\n",
            "date": "2017-02-15 00:16:00",
            "author": "loulis"
        },
        {
            "id": 108,
            "content": "Aujourd'hui, je suis éducateur spécialisé et j'interviens dans une famille que j'ai en suivi. À la fin de l'entretien, le petit dernier de la famille me dit au revoir et rajoute en me montrant du doigt : \"Papa.\" Ça a fait rire tout le monde, sauf le père. VDM\n",
            "date": "2017-02-14 22:07:00",
            "author": "- "
        },
        {
            "id": 109,
            "content": "Aujourd'hui, ma petite-fille passe ses vacances chez moi. Alors qu'elle regardait les Reines du Shopping à la télé, elle me scrute longuement et lance : \"C'est fou, j'arrive toujours pas à croire que Cristina Cordula est aussi vieille que toi !\" VDM\n",
            "date": "2017-02-14 18:56:00",
            "author": "Mamie64"
        },
        {
            "id": 110,
            "content": "Aujourd'hui, j'ai perdu 100€ en réservant un soin du corps pour ma femme sur internet. En effet, cette enseigne est fermée depuis longtemps. C'est d'ailleurs ma femme qui me l'a expliqué après avoir reçu le message sur sa boîte mail. VDM\n",
            "date": "2017-02-14 16:42:00",
            "author": "ricoche"
        },
        {
            "id": 111,
            "content": "Aujourd'hui, à un arrêt de bus, je suis la seule fille entourée de 7 hommes. Une vieille dame arrive avec beaucoup de bagages, et je suis la seule à lui proposer mon aide. Je n'ai pas réussi à soulever son sac. VDM\n",
            "date": "2017-02-14 08:19:00",
            "author": "Fifille"
        },
        {
            "id": 112,
            "content": "Aujourd'hui, je suis stagiaire dans une crèche. C'est lors du repas de midi qu'un enfant dit à haute voix : \"Ça sent pareil que dans sa bouche !\", en me montrant du doigt. Il mangeait des œufs durs. VDM\n",
            "date": "2016-01-18 23:34:00",
            "author": "amawaye"
        },
        {
            "id": 113,
            "content": "Aujourd'hui, je croise la mère d'une copine d'enfance qui me demande ce que je deviens. Fraîchement diplômée et ravie d'avoir trouvé un emploi, je lui dis que je suis auxiliaire de puériculture. Elle me répond : \"Ah, ben, il en faut…\" l'air navrée. VDM\n",
            "date": "2017-02-14 02:18:00",
            "author": "Sympaaaaa"
        },
        {
            "id": 114,
            "content": "Aujourd'hui, lors d'un gala, j'aide une demoiselle alcoolisée à utiliser le Photomaton mis à disposition. Euphorique, elle me remercie six fois, en me disant que je suis le meilleur, qu'elle veut m'épouser, avant de se retourner vers son amie et d'ajouter : \"En fait non, il est trop moche.\" VDM\n",
            "date": "2017-02-13 17:43:00",
            "author": "davevdm"
        },
        {
            "id": 115,
            "content": "Aujourd'hui, c'est la St Valentin. J'ai reçu un très joli bouquet, pas de mon mari mais de ma mère. Elle ne voulait pas que je sois encore déçue par mon cher et tendre. VDM\n",
            "date": "2017-02-14 20:48:00",
            "author": "lama13"
        },
        {
            "id": 116,
            "content": "Aujourd'hui, suite à un léger accrochage, je récupère ma voiture chez le garagiste. En mettant les clés dans le contact, je me suis rendu compte que le garagiste avait laissé une vitesse. Je suis rentrée dans la voiture garée en face. VDM\n",
            "date": "2017-02-13 23:11:00",
            "author": "Anonyme"
        },
        {
            "id": 117,
            "content": "Aujourd'hui, dans le train, une jeune femme en jupe a sorti son épilateur électrique. Sans hésiter, elle l'a branché et s'est fait les jambes. VDM\n",
            "date": "2017-02-13 21:11:00",
            "author": "epilemoisitupeux"
        },
        {
            "id": 118,
            "content": "Aujourd'hui, étant cadre dans une société, je me bats péniblement avec l'agrafeuse qui est vide. Mon jeune stagiaire vient m'aider et me dit : \"Il ne faut pourtant pas bac +5 pour recharger une agrafeuse !\" Je n'ai pas su quoi répondre. VDM\n",
            "date": "2017-02-13 14:50:00",
            "author": "stagiaire grrrr"
        },
        {
            "id": 119,
            "content": "Aujourd'hui, et depuis 7 jours, j'attends une réponse d'embauche. Jour J, l'entreprise m'appelle pendant une heure de cours et je ne peux donc pas y répondre. J'écoute discrètement le message laissé sur ma boîte vocale. Avant même d'avoir pu l'écouter, je l'ai effacé avec mon oreille. VDM\n",
            "date": "2017-02-13 14:39:00",
            "author": "laura"
        },
        {
            "id": 120,
            "content": "Aujourd'hui, je nettoie la vitre de notre poêle à bois. Trois heures plus tard, je la casse en mettant une bûche, croyant que la porte était déjà ouverte... VDM\n",
            "date": "2017-02-13 14:27:00",
            "author": "Philippeto"
        },
        {
            "id": 121,
            "content": "Aujourd'hui, et comme tous les jours, mon fils de 3 ans me montre le dessin que sa maîtresse trouve le plus beau et le plus réussi. Rien de spécial si aujourd'hui mon fils ne m'avait pas présenté une croix gammée. VDM\n",
            "date": "2017-02-11 13:37:00",
            "author": "Un père qui ne sait pas quoi faire"
        },
        {
            "id": 122,
            "content": "Aujourd'hui, notre chien n'est toujours pas propre. Chaque nuit, il nous laisse des \"cadeaux\", et à chaque fois nous le grondons, sans résultat. Aujourd'hui, nous avons découvert qu'il s'agissait en fait de notre chat de 12 ans, qui jusque-là avait toujours su se retenir. VDM\n",
            "date": "2017-02-13 09:43:00",
            "author": "chatsournois"
        },
        {
            "id": 123,
            "content": "Aujourd'hui, et comme régulièrement maintenant, je garde les trois chiens de mes colocataires qui partent en soirée, sans jamais me proposer. VDM\n",
            "date": "2017-02-12 21:23:00",
            "author": "Krikri"
        },
        {
            "id": 124,
            "content": "Aujourd'hui, j'organise une fête chez moi. Ma mère m'avait fait faire signer un papier à tous mes invités, expliquant qu'elle ne sera pas responsable des accidents qui pourraient avoir lieu. Résultat : personne n'est venu, parce que leurs parents ont pris peur. VDM\n",
            "date": "2017-02-12 23:28:00",
            "author": "Anonyme"
        },
        {
            "id": 125,
            "content": "Aujourd'hui, en rentrant du travail, je trouve une chaussure bondissant toute seule dans l'appartement. Mon chaton de 3 mois s'est coincé entièrement à l'intérieur, la tête la première. Seule la queue dépasse, et je n'arrive pas à le libérer. VDM\n",
            "date": "2017-02-13 13:24:00",
            "author": "Anonyme"
        },
        {
            "id": 126,
            "content": "Aujourd'hui, j'invite un couple d'amis pour ma pendaison de crémaillère. Ils ont proposé que je la fasse chez eux, car : \"Ce sera plus simple avec les enfants.\" VDM\n",
            "date": "2017-02-12 14:15:00",
            "author": "Snark"
        },
        {
            "id": 127,
            "content": "Aujourd'hui, j'ai dû demander à la dame de l'accueil si je pouvais aller faire pipi. Je n'ai pas 5 ans, on m'a juste demandé de venir vessie pleine pour faire une échographie, et le docteur avait une heure de retard. De la pure torture. VDM\n",
            "date": "2017-02-12 07:55:00",
            "author": "Anonyme"
        },
        {
            "id": 128,
            "content": "Aujourd'hui, j'ai 19 ans et suis aux États-Unis depuis 4 mois. Régulièrement, je m'inquiète de ne pas voir rentrer à la maison le couple chez qui je vis. Ils ont 75 ans et ont beaucoup plus de vie sociale que moi. VDM\n",
            "date": "2017-02-11 20:22:00",
            "author": "Anonyme"
        },
        {
            "id": 129,
            "content": "Aujourd'hui, depuis 5 ans, mon homme, qui ne supporte pas l'idée que je n'ai jamais eu de constat dans mon véhicule, en met finalement un dans ma boite à gants. Devinez qui a eu un accident ? VDM\n",
            "date": "2017-02-12 01:58:00",
            "author": "Anonyme"
        },
        {
            "id": 130,
            "content": "Aujourd'hui, j'ai vu la fameuse pub qui dit que selon les statistiques, je devrais rencontrer quelqu'un à mon travail. Je travaille dans une morgue. VDM\n",
            "date": "2017-02-11 23:52:00",
            "author": "decarninleo"
        },
        {
            "id": 131,
            "content": "",
            "date": "2017-02-11 13:14:00",
            "author": "cheffe emmerdée"
        },
        {
            "id": 132,
            "content": "Aujourd'hui, et depuis 7 mois je suis enceinte. Pour me préparer à mon rôle de future maman, ma mère a décidé de m'entraîner. J'ai donc maintenant à ma charge une enfant de 56 ans, qui fait d'énormes caprices dans les supermarchés et qui pleure pour tout et rien toute la journée. VDM\n",
            "date": "2017-02-11 12:39:00",
            "author": "Chevalnibale"
        },
        {
            "id": 133,
            "content": "Aujourd'hui, à la bibliothèque, une jolie fille s'installe près de moi et me demande de lui prêter ma calculatrice, avant de me la rendre et de partir. En appuyant sur OFF pour l'éteindre, je remarque trop tard qu'elle y avait inscrit son numéro de téléphone. VDM\n",
            "date": "2017-02-11 12:15:00",
            "author": "SuperCalculator"
        },
        {
            "id": 134,
            "content": "Aujourd'hui, mon fils de 3 ans ne supporte tellement pas que sa petite soeur prenne ses jouets qu'il lui a crié dessus en la poussant lorsque celle-ci a accidentellement marché sur le bonhomme de neige imaginaire qu'il avait fait dans le salon. VDM\n",
            "date": "2017-02-11 10:56:00",
            "author": "àmoiàmoi"
        },
        {
            "id": 135,
            "content": "Aujourd'hui, sortant de formation aux premiers secours, je suis fière de porter assistance à une dame très âgée, appuyée contre un arrêt de bus et qui à l'air d'étouffer. Elle me répond : \"Suis en train de faire caca.\" VDM\n",
            "date": "2017-02-11 09:22:00",
            "author": "Faites le 112"
        },
        {
            "id": 136,
            "content": "Aujourd'hui, ma fille de 4 mois apprend le morse avec son père. Ils ont même des conversations suivies et joyeuses. Trois pets courts, trois pets longs, trois pets courts... VDM\n",
            "date": "2017-02-11 09:15:00",
            "author": "Jizou"
        },
        {
            "id": 137,
            "content": "Aujourd'hui, je fais une remarque subtile à mon plan cul que sa chambre est en bordel. Il me répond spontanément : \"Ouais, j'aimerais bien me trouver une fille pour qui j'aurais envie de ranger.\" VDM\n",
            "date": "2017-02-11 00:07:00",
            "author": "Toujours deuxième"
        },
        {
            "id": 138,
            "content": "Aujourd'hui, après une heure de route, j'arrive pour un entretien d'embauche dans un coin paumé. Sans me dire bonjour, le recruteur me regarde, regarde mon CV, puis me dit : \"Ça ne va pas le faire.\" Je suis repartie toute seule. VDM\n",
            "date": "2017-02-11 02:05:00",
            "author": "PoleSansEmploi"
        },
        {
            "id": 139,
            "content": "Aujourd'hui, je viens déposer mon ordinateur au SAV pour un problème de clavier, en assurant qu'il n'est jamais tombé. Oui, jusqu'à ce que je veuille le remettre à la vendeuse pour l'envoyer en réparation. VDM\n",
            "date": "2017-02-10 23:36:00",
            "author": "issej03"
        },
        {
            "id": 140,
            "content": "Aujourd'hui, j'ai dû raser les cheveux de mon fils de 6 ans, après qu'il se les soit coupés lui-même à l'école, dans le but de plaire à une petite camarade. J'espère pour lui qu'elle aime les chauves. VDM\n",
            "date": "2017-02-10 22:29:00",
            "author": "Anonyme"
        },
        {
            "id": 141,
            "content": "Aujourd'hui, à sa demande, mon mari et moi avons expliqué à notre fille de 9 ans comment on faisait les bébés. Après quelques questions-réponses, elle nous dit : \"Ouais... Je crois que je préfère pondre un oeuf que faire votre truc.\" VDM\n",
            "date": "2017-02-10 22:03:00",
            "author": "Anonyme"
        },
        {
            "id": 142,
            "content": "Aujourd'hui, alors que je devais partir demain en week-end chez un couple d'amies pour me remonter le moral de ma récente rupture, j'ai appris qu'elles venaient de rompre. VDM\n",
            "date": "2017-02-10 22:01:00",
            "author": "Bona Dea"
        },
        {
            "id": 143,
            "content": "Aujourd'hui, mon frère vient chez moi récupérer des chaises et une table pour fêter une deuxième fois sa crémaillère. Crémaillère à laquelle je ne suis toujours pas invitée. VDM\n",
            "date": "2017-02-10 21:05:00",
            "author": "Mylia"
        },
        {
            "id": 144,
            "content": "Aujourd'hui, mon fils de 2 ans ne fait pas encore pipi au pot. En revanche mon chat, lui, y va. VDM\n",
            "date": "2017-02-10 20:03:00",
            "author": "Anonyme"
        },
        {
            "id": 145,
            "content": "Aujourd'hui, je passe mes bras autour du cou d'un patient âgé afin de lui décrocher sa serviette de table. Celui-ci ayant eu un mouvement de recul, je lui dis en plaisantant : \"N'ayez pas peur, je ne vais pas vous embrasser.\" Lui : \"Je préfèrerais que tu me suces.\" Ah. VDM\n",
            "date": "2017-02-10 18:26:00",
            "author": "Anonyme"
        },
        {
            "id": 146,
            "content": "Aujourd'hui, j'ai pris conscience à quel point mon rôle de maman prend une place importante dans ma vie lorsque j'ai réalisé que j'étais en train de faire caca avec mon fils qui buvait son biberon dans mes bras. Vie de Mère ? Non, Vie de Merde. VDM\n",
            "date": "2017-02-10 17:59:00",
            "author": "Vie de Mère"
        },
        {
            "id": 147,
            "content": "Aujourd'hui, responsable informatique d'un groupe de 200 salariés, il a fallu que je montre à l'un d'entre eux comment incliner son écran d'ordinateur. VDM\n",
            "date": "2017-02-10 15:01:00",
            "author": "Le Roi de l'Informatique"
        },
        {
            "id": 148,
            "content": "Aujourd'hui, pour illustrer ses propos sur la vanité de la vie, notre professeur de français nous a expliqué que d'ici vingt ans, un quart des élèves de la classe sera déjà mort. VDM\n",
            "date": "2017-02-10 00:08:00",
            "author": "Flemme"
        },
        {
            "id": 149,
            "content": "Aujourd'hui, je travaille en maison de retraite. Je vais voir une vieille dame, mais voyant qu'elle n'était pas d'humeur et que je l'embête avec mes questions, je lui dis que je passerai un autre jour. \"Oh, c'est pas la peine, ça sera la même chose.\" VDM\n",
            "date": "2017-02-9 23:11:00",
            "author": "Anonyme"
        },
        {
            "id": 150,
            "content": "Aujourd'hui, l'agence à qui je loue mon appartement le fait visiter en vue de mon départ. Elle explique que le chauffage ainsi que l'eau chaude et froide sont compris dans les charges. Ça fait deux ans que je paie des factures d'eau, en plus de mes charges. VDM\n",
            "date": "2017-02-9 22:25:00",
            "author": "Anonyme"
        },
        {
            "id": 151,
            "content": "Aujourd'hui, je vis en montagne et dois faire une heure de route pour aller faire mes courses, donc je fais un gros plein une ou deux fois par mois. Cette fois-ci, je suis allé faire mes courses sans ma carte bleue. Je suis rentrée les mains vides. J'ai faim. VDM\n",
            "date": "2017-02-9 19:55:00",
            "author": "jaifaim"
        },
        {
            "id": 152,
            "content": "Aujourd'hui, j'ai vu ma femme se mettre en colère contre les chats parce que, je cite : \"Il y a leurs noms sur les gamelles, mais ils ne respectent rien du tout.\" VDM\n",
            "date": "2017-02-9 17:47:00",
            "author": "Mrban"
        },
        {
            "id": 153,
            "content": "Aujourd'hui, je rencontre pour la première fois la famille de mon copain. Son petit frère de huit ans semble m'avoir adoptée, puisqu'il est toujours en train de me faire des câlins. Au bout d'un moment, il me dit \"Toi je t'aime bien, tu me fais rire parce que t'es une mongole !\" Ah. VDM\n",
            "date": "2017-02-9 17:12:00",
            "author": "grrrsalegosse"
        },
        {
            "id": 154,
            "content": "Aujourd'hui, repas avec mes parents. Ils me posent des questions sur ma vie amoureuse. Je fais référence à un garçon que je vois de temps en temps, mais sans que ce soit sérieux. Ma mère : \"En gros, c'est ton plan cul ?\" VDM\n",
            "date": "2017-02-9 16:12:00",
            "author": "pqr"
        },
        {
            "id": 155,
            "content": "Aujourd'hui, dans un parc, une très jolie jeune femme m'a demandé mon numéro de téléphone. Dommage que ce soit parce que mon chien avait mordu le sien. VDM\n",
            "date": "2017-02-9 14:31:00",
            "author": "rule43"
        },
        {
            "id": 156,
            "content": "Aujourd'hui, mère au foyer épuisée, je passe le plus clair de mon temps a renvoyer mon chien qui perd beaucoup trop ses poils à son panier. Le premier mot de ma fille de 11 mois ? Panier. VDM\n",
            "date": "2017-02-8 23:42:00",
            "author": "titianagui"
        },
        {
            "id": 157,
            "content": "Aujourd'hui, mon ostéopathe s'est bloqué le dos en voulant débloquer le mien. VDM\n",
            "date": "2017-02-9 13:12:00",
            "author": "cricrac "
        },
        {
            "id": 158,
            "content": "Aujourd'hui, j'ouvre au livreur, tandis que mon fils d'un an est derrière moi. Le livreur me demande, effrayé : \"C'est un chien ?\" Me voulant rassurante, c'est tout naturellement que je lui ai répondu : \"Non, ne vous inquiétez pas, c'est un chat.\" Je cherche encore pourquoi. VDM\n",
            "date": "2017-02-8 21:02:00",
            "author": "crazymama"
        },
        {
            "id": 159,
            "content": "Aujourd'hui, j'avais un entretien d'embauche pour rentrer dans l'entreprise de mes rêves. Au moment où j'ai serré la main de l'employeur, j'étais tellement stressée que j'ai vomi. VDM\n",
            "date": "2017-02-8 21:00:00",
            "author": "Anonyme"
        },
        {
            "id": 160,
            "content": "Aujourd'hui, ma voisine me téléphone : son fils s'est réveillé en pleine nuit en hurlant, car il a \"vu\" un chien dans sa chambre. Elle est persuadée que c'est le fantôme de mon chien, mort il y a 4 ans, et me demande de venir le chercher. VDM\n",
            "date": "2017-02-10 06:40:00",
            "author": "Anonyme"
        },
        {
            "id": 161,
            "content": "Aujourd'hui, mes CP découvrent que le \"n\" devient \"m\" devant m, b, p. Je leur demande de me donner une règle. Surprise : tous les doigts sont levés. Fière de moi, car ils ont tous compris cette nouvelle notion difficile. En fait, ils avaient tous une règle dans la main. VDM\n",
            "date": "2017-02-8 18:19:00",
            "author": "Jenni"
        },
        {
            "id": 162,
            "content": "Aujourd'hui, mon chat s'est endormi dans l'évier. Pour lui faire passer l'envie de recommencer, j'ouvre le robinet. Me voilà maintenant avec un chat qui passe sa journée à essayer de l'ouvrir car, apparemment, il a bien aimé et maintenant mon robinet est plein de traces de griffes. VDM\n",
            "date": "2017-02-8 17:31:00",
            "author": "chateaudo"
        },
        {
            "id": 163,
            "content": "Aujourd'hui, vacances à La Réunion et tempête tropicale modérée. Malgré le vent fort, je sors voir la nature en puissance pour prendre en photo une rivière qui déborde. Je m'abrite sous un arbre pour limiter la pluie sur l'appareil. Je me réveille 15 minutes plus tard, assommé par une mangue. VDM\n",
            "date": "2017-02-9 20:09:00",
            "author": "CocoYFaitMal"
        },
        {
            "id": 164,
            "content": "Aujourd'hui, je passe mon oral de fin d'étude. À la fin de ma présentation, les étudiants de ma promo sont partis sans dire un mot. J'ai mis la barre tellement haut que maintenant plus aucun d'entre eux ne veut m'adresser la parole. VDM\n",
            "date": "2017-02-9 16:36:00",
            "author": "lama"
        },
        {
            "id": 165,
            "content": "Aujourd'hui, les poils de mes jambes se sont coincés dans la fermeture de mes bottes. VDM\n",
            "date": "2017-02-8 16:55:00",
            "author": "Anonyme"
        },
        {
            "id": 166,
            "content": "Aujourd'hui, conscience environnementale oblige, je pars en expédition pour déposer mes capsules de café au recyclage. Apres 2 métros, 3 bus et 4 magasins différents, le dernier accepte de me les prendre, tout en me demandant : \"Pourquoi vous ne les jetez pas ?\" VDM\n",
            "date": "2017-02-8 09:19:00",
            "author": "green"
        },
        {
            "id": 167,
            "content": "Aujourd'hui, j'ai fait un reproche à ma copine. Sans même lever les yeux de son portable, elle m'a répondu par un pet. VDM\n",
            "date": "2017-02-8 07:59:00",
            "author": "Anonyme"
        },
        {
            "id": 168,
            "content": "Aujourd'hui, prof, j'ai demandé à ma classe s'ils connaissaient des maladies graves : \"Ma sœur, elle a pas de co*illes.\" Max, 11 ans, était très sérieux. VDM\n",
            "date": "2017-02-7 21:38:00",
            "author": "maladiegrave"
        },
        {
            "id": 169,
            "content": "Aujourd'hui, j'ai une poussière dans l’œil. Aveuglée, je saisis à tâtons la bombe d'eau thermale pour m'en rincer abondamment l'œil. C'était de la laque. VDM\n",
            "date": "2017-02-7 18:47:00",
            "author": "Anonyme"
        },
        {
            "id": 170,
            "content": "Aujourd'hui, et depuis plus de 8 mois, quand je touche mon copain sous la couette, ce n'est malheureusement jamais pour un câlin, à mon grand désespoir, mais uniquement pour qu'il arrête de ronfler. VDM\n",
            "date": "2017-02-9 09:09:00",
            "author": "Tristenuit"
        },
        {
            "id": 171,
            "content": "Aujourd'hui, j'invite la fille qui me plaît dans un restaurant italien. Je prends des pâtes et elle les lasagnes. Elles sont brûlantes, mais n'osant pas les recracher devant tout le monde, elle se force à avaler. Elle s'est évanouie. VDM\n",
            "date": "2017-02-7 17:25:00",
            "author": "Skra fr"
        },
        {
            "id": 172,
            "content": "Aujourd'hui, élève-ingénieur fauchée, je découvre le stage ouvrier que je ferai cet été. Je vais donc faire les mêmes tâches que j'aurais fait en interim, mais gratuitement. VDM\n",
            "date": "2017-02-7 19:20:00",
            "author": "Anonyme"
        },
        {
            "id": 173,
            "content": "Aujourd'hui, ma fille a fait un dessin, qu'elle nous a ensuite expliqué à sa mère et moi : \"Là c'est papa, il est dans le ciel parce qu'il est mort. Maman, elle pleure parce qu'elle est triste et moi je joue dans le parc parce que je suis contente.\" VDM\n",
            "date": "2017-02-6 23:19:00",
            "author": "adieupapa"
        },
        {
            "id": 174,
            "content": "Aujourd'hui, oral blanc d'espagnol. Au bout de 5 minutes, le professeur me dit : \"Tu sais parler espagnol ?\" VDM\n",
            "date": "2017-02-6 22:06:00",
            "author": "fifi"
        },
        {
            "id": 175,
            "content": "Aujourd'hui, premier jour de stage, je visite les différent bâtiments. Je suis restée enfermée dehors pendant une heure car mon badge ne passait pas. J'ai été obligée d'appeler ma mère pour qu'elle appelle mon service, car je n'avais pas leur numéro. VDM\n",
            "date": "2017-02-6 21:38:00",
            "author": "Anonyme"
        },
        {
            "id": 176,
            "content": "Aujourd'hui, ma fille de 4 ans est autiste. Son intérêt du moment est de compter tous les personnages et animaux des livres. Mon frère a trouvé drôle de lui offrir \"Où est Charlie ?\" VDM\n",
            "date": "2017-02-6 21:17:00",
            "author": "charli"
        },
        {
            "id": 177,
            "content": "Aujourd'hui, alors que je laisse un message vocal à mon copain, ma grand-mère passe et commence à discuter. Je lui dis en chuchotant : \"Parle moins fort, je suis au téléphone.\" Depuis, mon copain croit que je le trompe. VDM\n",
            "date": "2017-02-6 20:59:00",
            "author": "jealous"
        },
        {
            "id": 178,
            "content": "Aujourd'hui, je suis en stage dans une exploitation laitière. Le nouveau jeux des vaches lors de la traite à 5 h 30 du matin ? Viser ma tête avec leurs bouses. VDM\n",
            "date": "2017-02-6 20:52:00",
            "author": "arget"
        },
        {
            "id": 179,
            "content": "Aujourd'hui, j'ai pour la première fois réussi à m'endormir dans le train. C'était sans compter sur une petite fille qui est venue me tapoter dessus en piaillant à sa mère : \"Regarde, la dame elle dort ! \" VDM\n",
            "date": "2017-02-6 20:24:00",
            "author": "melfis"
        },
        {
            "id": 180,
            "content": "Aujourd'hui, pendant la pause café, débat politique. J'ai expliqué que je soutenais François Bayrou. Tout le monde a bien ri, et a félicité mon humour. Je n'ai pas osé dire que c'était la vérité. VDM\n",
            "date": "2017-02-6 18:54:00",
            "author": "Fleur Intestinal"
        },
        {
            "id": 181,
            "content": "Aujourd'hui, nous avons reçu une lettre recommandée de notre voisin, nous accusant de l'empoisonner \"manifestement et volontairement\". De quelle manière ? Nous allumons notre cheminée, qui est notre unique moyen de chauffage. VDM\n",
            "date": "2017-02-6 16:09:00",
            "author": "mechantvoisin"
        },
        {
            "id": 182,
            "content": "Aujourd'hui, je pose des questions de culture générale à ma soeur. L'une d'entre elles est : \"Comment s'appelle le Roi Soleil ?\" Elle m'a immédiatement répondu : \"Emmanuel Moire !\", fière d'elle. VDM\n",
            "date": "2017-02-6 15:28:00",
            "author": "Exaspérée"
        },
        {
            "id": 183,
            "content": "Aujourd'hui, et depuis que j'ai emménagé, il y a un tapis de crottes de pigeon devant ma porte d'entrée. Ma proprio a mis des pics partout, sauf au bon endroit. VDM\n",
            "date": "2017-02-6 11:43:00",
            "author": "PRENDS_CA"
        },
        {
            "id": 184,
            "content": "Aujourd'hui, après des mois d'efforts et de sport intensif, j'ai enfin le corps que je voulais. Je rencontre une fille, mais elle me dit : \"J'adore les hommes avec un petit bidon, ça me fait carrément craquer.\" VDM\n",
            "date": "2017-02-6 10:49:00",
            "author": "Laurent"
        },
        {
            "id": 185,
            "content": "Aujourd'hui, je suis le papa d'un petit garçon de 4 ans qui me demande ce qu'il fera après l'école, puis le collège... Je lui dis qu'après le lycée, c'est lui qui choisira ce qu'il veut faire. Sa réponse ? \"Moi je voudra aller à la plage.\" VDM\n",
            "date": "2017-02-6 09:48:00",
            "author": "Wishkah"
        },
        {
            "id": 186,
            "content": "Aujourd'hui, ma seule raison d'embrasser mon mari en rentrant c'est de pouvoir ensuite câliner mon chien. Hiérarchie oblige. VDM\n",
            "date": "2017-02-6 08:48:00",
            "author": "Hiérar"
        },
        {
            "id": 187,
            "content": "Aujourd'hui, je suis en voyage, et je loge chez les parents d'une amie. Tout se passe très bien, jusqu'à ce que j'aille aux toilettes, accessibles que de ma chambre, pour croiser le père de mon amie, nu, en train de se regarder dans le miroir. J'étais dans ma chambre depuis 2 h. VDM\n",
            "date": "2017-02-6 03:26:00",
            "author": "nochance"
        },
        {
            "id": 188,
            "content": "Aujourd'hui, mon voisin du dessous est venu se plaindre du bruit que fait mon fils. Nous sommes rentrés depuis 7 minutes et celui ci lisait dans sa chambre. VDM\n",
            "date": "2017-02-5 15:16:00",
            "author": "Jeanned'Arc"
        },
        {
            "id": 189,
            "content": "Aujourd'hui, je saisis avec ma fille son dossier de bourse pour la prochaine rentrée. Au moment de renseigner sa situation familiale, elle se met à pleurer: Elle vient de se séparer de son copain, et elle croit qu'elle doit mettre le statut \"Séparée\". VDM\n",
            "date": "2017-02-5 14:44:00",
            "author": "Qassima"
        },
        {
            "id": 190,
            "content": "Aujourd'hui, après des semaines de négociations avec mes parents et avoir payé 120 euros de train, je vais enfin à Paris pour voir un garçon que j'aime depuis un petit temps. Ce dernier a annulé 30 minutes avant le rendez-vous parce qu'il y avait trop d'embouteillages. VDM\n",
            "date": "2017-02-5 14:16:00",
            "author": "Labelge"
        },
        {
            "id": 191,
            "content": "Aujourd'hui, prof de français, je donne un contrôle à mes élèves portant sur le livre \"Des souris et des hommes\", dont les protagonistes sont bien évidemment Lennie et Georges. Sur 30 copies, 23 m'ont parlé de Lennie et Karl, comme dans les Simpsons. VDM\n",
            "date": "2017-02-5 13:17:00",
            "author": "Des souris et des simpsons"
        },
        {
            "id": 192,
            "content": "Aujourd'hui, bretonne vivant dans une vieille maison, j'ai pu être réveillée par le doux bruit de la pluie. Sur mon oreiller. VDM\n",
            "date": "2017-02-5 08:04:00",
            "author": "flic-floc"
        },
        {
            "id": 193,
            "content": "Aujourd'hui, et comme tous les jours, j'attends dans l'abribus, l'arrivée de mon bus. Il est 6 h du matin, il fait froid et j'ai sorti mon manteau d'hiver avec ma capuche douillette. Tellement douillette que je me suis réveillé à 10 h, dans ce même abribus. VDM\n",
            "date": "2017-02-5 01:22:00",
            "author": "samlepompier"
        },
        {
            "id": 194,
            "content": "Aujourd'hui, je félicite ma fille de 4 ans pour le joli portrait de famille qu'elle vient de réaliser et lui dit de le conserver. Elle m'a répondu que j'avais raison car ça lui ferait un souvenir pour quand nous serions morts. VDM\n",
            "date": "2017-02-4 19:30:00",
            "author": "pieddanslatombz"
        },
        {
            "id": 195,
            "content": "Aujourd'hui, il y a eu une coupure de courant. Ma femme m'a obligé à aller jusqu'à chez sa mère pour finir de regarder sa série. VDM\n",
            "date": "2017-02-4 10:13:00",
            "author": "Anonyme"
        },
        {
            "id": 196,
            "content": "Aujourd'hui, je suis tellement bordélique que ma petite sœur de trois ans se sent obligée de ranger ma chambre. VDM\n",
            "date": "2017-02-3 17:36:00",
            "author": "Anonyme"
        },
        {
            "id": 197,
            "content": "Aujourd'hui, mon patron m'envoie à l'autre bout de la ville prendre une photo d'une affiche publicitaire à laquelle ma boîte a participé. Arrivée sur place après 35 minutes de trajet, ma saleté de smartphone refuse catégoriquement de prendre la photo car je n'ai plus que 10% de batterie. VDM\n",
            "date": "2017-02-3 15:05:00",
            "author": "- "
        },
        {
            "id": 198,
            "content": "",
            "date": "2017-02-3 13:24:00",
            "author": "G.-"
        },
        {
            "id": 199,
            "content": "Aujourd'hui, mon neveu, avec qui j'entretenais de bons rapports, m'a bloqué sur Facebook. Il m'a expliqué que j'avais \"porté atteinte à sa vie privée\". J'ai simplement liké un de ses posts. VDM\n",
            "date": "2017-02-3 11:06:00",
            "author": "TontonIndigne"
        },
        {
            "id": 200,
            "content": "Aujourd'hui, j'organise une réunion pour améliorer la transmission de l'information au sein de ma boîte. Il manquait la moitié des employés. Ils n'étaient pas au courant qu'il y avait une réunion. VDM\n",
            "date": "2017-02-4 12:12:00",
            "author": "Anonyme"
        }
    ],
    "count": 200
}