{
    "posts": [
        {
            "id": 1,
            "content": "Aujourd'hui, j'ai cherché sur internet pendant 3 heures un film français très connu, ne trouvant que des versions avec un mauvais son, une mauvaise image ou des sous-titres malentendant, jusqu’à tomber sur le Saint Graal en top qualité. Le site ? Mon étagère à DVD, dans son coffret collector. VDM",
            "date": "2016-11-24 16:31:00",
            "author": "H4CK3R2L3XTR3M"
        },
        {
            "id": 2,
            "content": "Aujourd'hui, j'ai annoncé à mon chéri que je serai absente pendant 4 jours. La première chose à laquelle il a pensé c'est : \"Mais... Ça veut dire que j'aurai pas de baguette pendant 4 matins ?\" VDM",
            "date": "2016-11-24 11:05:00",
            "author": "gaellarry"
        },
        {
            "id": 3,
            "content": "Aujourd’hui, je suis allé faire du shopping avec mon père. Après avoir réussi à me garer dans une toute petite place, j’ai dit : \"Ouf, c’était serré.\" Mon père m’a regardé dans les yeux et a dit : \"Ta mère aussi.\" VDM",
            "date": "2015-09-30 09:13:00",
            "author": "Nick Pat"
        },
        {
            "id": 4,
            "content": "Aujourd’hui, ma femme et moi regardions la télé. La dame de l’émission a commencé à parler de comment avoir un divorce sans accroc. Ma femme a discrètement monté le son. VDM",
            "date": "2011-07-01 11:12:00",
            "author": "single"
        },
        {
            "id": 5,
            "content": "Aujourd'hui, ma mère m'a demandé ce que mon copain et moi avions en commun. Pour rigoler, j'ai dit : \"Les musées d'histoire naturelle.\" Après réflexion, c'est effectivement la seule passion que nous partageons. VDM",
            "date": "2016-11-23 18:12:00",
            "author": "Anonyme"
        },
        {
            "id": 6,
            "content": "Aujourd'hui, mon copain a trouvé un avantage indéniable à mon acné persistante. Il m'a demandé si il pouvait prendre en photo mon visage en gros plan pour pouvoir s’entraîner sur Photoshop. VDM",
            "date": "2016-11-23 17:40:00",
            "author": "Biactol"
        },
        {
            "id": 7,
            "content": "Aujourd'hui, j'attends à la sortie du métro un ami qui doit me rapporter mon sac contenant tous mes papiers que j'avais oubliés chez lui hier et que je croyais avoir perdu. Il m'appelle. En fait mon sac est bel bien perdu: il l'a oublié dans le métro. VDM",
            "date": "2016-11-23 14:35:00",
            "author": "Sapsac"
        },
        {
            "id": 8,
            "content": "Aujourd'hui, j'entends des bruits effrayants provenant du palier, comme s'il y avait un animal sauvage qui grognait. Je finis par ouvrir la porte avec mille précautions. C'était mon voisin, ivre mort, qui dormait sur mon paillasson, les fesses à l'air et ronflant comme un sanglier. VDM",
            "date": "2016-11-23 11:40:00",
            "author": "oups"
        },
        {
            "id": 9,
            "content": "Aujourd'hui, j'ai reçu une invitation des RH pour m'inviter à un apéro pour 10 ans de boîte après le travail. Mes collègues se sont bien amusés. L'apéro était hier. Eux ont reçu l'invitation il y a un mois. VDM",
            "date": "2016-11-23 09:43:00",
            "author": "v2b2"
        },
        {
            "id": 10,
            "content": "Aujourd'hui, en colocation avec mon petit frère de 18 ans, je rentre dans l'appartement et entends l'aspirateur tourner. Contente qu'il se soit enfin décidé à faire un peu de ménage, je l'ai découvert nu dans la salle de bains aspirant non pas le sol mais ses aisselles. VDM",
            "date": "2016-11-22 02:27:00",
            "author": "nanouu2b"
        },
        {
            "id": 11,
            "content": "Aujourd’hui, je mangeais un bagel à l’oignon et ai mordu dans quelque chose de dur. Au début, j’ai pensé que c’était un bout d’oignon vraiment dur. \"L’oignon\" était en fait une dent, et pas une des miennes. VDM",
            "date": "2016-04-18 20:12:00",
            "author": "empress gleskizor the third of glarkon"
        },
        {
            "id": 12,
            "content": "Aujourd'hui, je rentre chez mon copain plus tôt que prévu. Mauvaise surprise en rentrant, mon copain n'est pas seul dans \"notre\" lit. L'autre surprise ? La fille qui est avec lui a du caractère et je n'ai même pas pu en placer une. Elle l'a incendié comme jamais pendant que j'assistais à la scène. VDM",
            "date": "2016-11-22 16:53:00",
            "author": "Leyla915"
        },
        {
            "id": 13,
            "content": "Aujourd'hui, je souhaite me refaire faire une ancienne coupe que j'aimais bien. Je me rends donc chez une coiffeuse et lui présente une photo. Elle me sort alors : \"Ça risque de ne pas donner la même chose sur vous, car vous n'avez pas la même chevelure que le modèle.\" Le modèle, c'est moi. VDM",
            "date": "2016-11-22 02:44:00",
            "author": "sosoph"
        },
        {
            "id": 14,
            "content": "Aujourd'hui, je rends service à un ami en figurant dans sa pièce de théâtre. Ils m'ont demandé de raser ma barbe. Puis ils m'ont maquillé avec une fausse. VDM",
            "date": "2016-11-22 12:40:00",
            "author": "Pocham"
        },
        {
            "id": 15,
            "content": "Aujourd’hui, je me suis pris une balle de ping-pong en plein visage. L’impact a été tellement fort que ça m’a explosé un bouton. VDM",
            "date": "2015-07-04 08:25:00",
            "author": "Anonymous"
        },
        {
            "id": 16,
            "content": "Aujourd'hui, les flics ont débarqué en force dans mon appart, alertés par des passants qui m'ont vu secouer mon bébé au-dessus du balcon. En fait, c'était juste la poupée de ma fille que je tentais de dépoussiérer un peu. VDM",
            "date": "2016-11-22 11:27:00",
            "author": "Choc"
        },
        {
            "id": 17,
            "content": "Aujourd'hui, j'ai perdu ma bobine de fil de couture de 2,5 km de long. Mon chat l'a retrouvée avant moi. VDM",
            "date": "2016-11-22 00:45:00",
            "author": "Anonyme"
        },
        {
            "id": 18,
            "content": "Aujourd'hui, je suis assise dans un métro bondé pour me rendre à un entretien. Un homme éternue d'une étrange façon près de moi. Je n'y prête pas attention. J'aurais peut-être dû : il était en réalité en train de vomir sur mes chaussures. VDM",
            "date": "2016-11-22 00:32:00",
            "author": "laligne13"
        },
        {
            "id": 19,
            "content": "Aujourd'hui, je dois prendre un ticket numéroté pour faire la queue à un guichet. J'ai beau appuyer, la machine ne marche pas. Je demande alors de l'aide à une personne à côté de moi. Elle me fait remarquer que je suis face à un défibrillateur. VDM",
            "date": "2016-11-21 21:59:00",
            "author": "Orange"
        },
        {
            "id": 20,
            "content": "Aujourd'hui, je suis copilote en rallye. En pleine épreuve chronométrée, j'ai confondu la droite et la gauche. VDM",
            "date": "2016-11-21 16:36:00",
            "author": "Droite, Gauche"
        },
        {
            "id": 21,
            "content": "Aujourd'hui, mon père vient de finir de retaper entièrement, à ses frais en guise de cadeau de mariage, la vieille maison que nous avons achetée avec mon copain. Je viens de voir mon copain. Il me quitte. La maison est à son nom. VDM",
            "date": "2016-11-21 10:53:00",
            "author": "Max1607"
        },
        {
            "id": 22,
            "content": "Aujourd’hui, ma constipation permanente est devenue un sujet de plaisanteries courant dans ma famille. J’ai entendu ma mère dire à mon père que s’il voulait garder ses cadeaux de Noël en sécurité, il n’avait qu’à me demander de les manger. VDM",
            "date": "2015-12-19 06:01:00",
            "author": "aswamk"
        },
        {
            "id": 23,
            "content": "Aujourd'hui, après le repas, je quitte le restaurant d'entreprise pour me rendre à mon bureau situé à 50 m. À mi-chemin, je croise deux collègues qui éclatent de rire. J'avais encore mon plateau repas dans les mains. VDM",
            "date": "2016-11-20 14:27:00",
            "author": "NicoforK"
        },
        {
            "id": 24,
            "content": "Aujourd'hui, visionnage en famille de la vidéo faite par mes soins pour le tout premier gala de ma fille. J'ai passé la soirée la caméra braquée sur une autre petite fille. VDM",
            "date": "2016-11-16 03:00:00",
            "author": "Papapopote"
        },
        {
            "id": 25,
            "content": "Aujourd'hui, en tant que proviseur d'un lycée, j'ai dû interpeller deux individus s'embrassant goulument dans les couloirs. L'incident aurait pu être banal si les deux concernés n'avaient pas été enseignants au sein de l'établissement. VDM.",
            "date": "2016-11-16 00:15:00",
            "author": "Anonyme"
        },
        {
            "id": 26,
            "content": "Aujourd'hui, dans mes pensées en rentrant chez moi en voiture, j'ai machinalement suivi la voiture devant moi suivant le même chemin. Oui, jusque dans son jardin, devant son garage. VDM",
            "date": "2016-11-15 22:18:00",
            "author": "Eni"
        },
        {
            "id": 27,
            "content": "Aujourd'hui, je fais remarquer à la boulangère que manipuler la monnaie puis les croissants sans gants n'est pas très hygiénique. Elle me répond : \"Si vous saviez le nombre de fois où je les fais tomber.\" VDM",
            "date": "2016-11-15 17:46:00",
            "author": "gastro"
        },
        {
            "id": 28,
            "content": "Aujourd'hui, alors que je jouais un match de basket en défense, une adversaire me regarde et me demande : \"Je peux avoir le ballon s'il te plait ?\" très naturellement. Surprise, je lui donne le ballon. Elle répond : \"Merci bien\", s'élance et marque le point gagnant. Mon équipe me déteste. VDM",
            "date": "2016-11-15 04:59:00",
            "author": "Anonyme"
        },
        {
            "id": 29,
            "content": "Aujourd'hui, voyage et découverte de mon pays natal. Après 24 h de vol, je me restaure dans un snack. Au moment de l'addition, le serveur me demande perplexe : \"C'est une plaisanterie ?\" Effectivement, en 25 ans, beaucoup de choses ont changé. Dont la monnaie locale. VDM",
            "date": "2016-11-15 04:29:00",
            "author": "momentdesolitude"
        },
        {
            "id": 30,
            "content": "Aujourd'hui, quand mes amis m'ont dit qu'ils allaient me présenter quelqu'un a ma hauteur, je ne m'attendais pas à ce que la demoiselle mesure 2 m 10. Depuis mon mètre 93, pour la première fois, je me suis senti petit. VDM",
            "date": "2016-11-14 00:59:00",
            "author": "Pas de taille"
        },
        {
            "id": 31,
            "content": "Aujourd'hui, lors d'un repas avec ma belle famille qui sont de grands amateurs de fromage, je demande quel est le fromage que l'on me tend. \"Euh, ça c'est du beurre, tout simplement.\" VDM",
            "date": "2016-11-13 21:48:00",
            "author": "pasfromagerepourunsous"
        },
        {
            "id": 32,
            "content": "Aujourd'hui, j'ai compris qu'il fallait que j'arrête les gâteaux quand j'ai attrapé mon bourrelet du ventre au lieu du haut de mon pantalon pour le remonter. VDM",
            "date": "2016-11-13 19:15:00",
            "author": "Anonyme"
        },
        {
            "id": 33,
            "content": "Aujourd'hui, ma mère a supplié mon futur employeur de m'embaucher pour que je quitte le domicile familial. VDM",
            "date": "2016-11-13 08:26:00",
            "author": "get18"
        },
        {
            "id": 34,
            "content": "Aujourd'hui, mon fils, qui refuse de me voir, m'a envoyé une lettre : \"Bonjour papa, je me suis acheté des lunettes. Elles étaient très chères mais ça valait le coup. Ci-joint la facture.\" VDM",
            "date": "2016-11-12 14:54:00",
            "author": "bruitdeporte77"
        },
        {
            "id": 35,
            "content": "Aujourd'hui, je suis esthéticienne, et comme à mon habitude je discute avec une de mes clientes. Je viens de découvrir que mon mari me trompe avec celle-ci. VDM",
            "date": "2016-11-12 13:57:00",
            "author": "Anonyme"
        },
        {
            "id": 36,
            "content": "Aujourd'hui, première fois chez les parents de mon copain. À la fin du repas, je demande à son père : \"Ça vous dérange si je fume ?\" Il me répond : \"Non, mais ça me fait vomir. Ça vous dérange si je vomis ?\" VDM",
            "date": "2016-11-12 07:59:00",
            "author": "Raphic"
        },
        {
            "id": 37,
            "content": "Aujourd'hui, je me suis inscrite sur un site de rencontres. Âgée de 50 ans, je préfère ne pas mettre de photo. Un peu étonnée, je reçois 12 messages en 10 minutes. Vite, je me connecte. Le site avait mis par défaut la photo d'une jolie blonde de 35 ans. VDM",
            "date": "2016-11-12 06:45:00",
            "author": "marimaa"
        },
        {
            "id": 38,
            "content": "Aujourd'hui, j'ai dû consoler le mec avec lequel je venais de coucher car il venait de tromper sa copine. VDM",
            "date": "2016-11-11 14:25:00",
            "author": "neverthinking"
        },
        {
            "id": 39,
            "content": "Aujourd'hui, notre prof d'anglais demande à un élève de décrire ma tenue. Il se lève, me regarde et dit : \"Est-ce que je pourrais décrire quelqu'un de mieux habillé s'il vous plait ?\" VDM",
            "date": "2016-11-10 22:56:00",
            "author": "Ellie22"
        },
        {
            "id": 40,
            "content": "Aujourd'hui, prof de français, je me rends compte que le niveau de langue est vraiment très bas lorsque j'ai utilisé le mot \"épier\" devant ma classe de troisième. Aucun n'a compris. VDM",
            "date": "2016-11-18 18:45:00",
            "author": "Marina"
        },
        {
            "id": 41,
            "content": "Aujourd'hui, premier rencard avec un homme. Je lui raconte l'histoire d'un père battant ses enfants, dénoncé par la plus jeune de ses filles, et qui est aujourd'hui en prison. Ce à quoi il me répond : \"Le père devait avoir ses raisons. Si la mienne me dénonce un jour, je l'abandonne en forêt.\" VDM",
            "date": "2016-11-18 16:24:00",
            "author": "onnesereverrapas"
        },
        {
            "id": 42,
            "content": "Aujourd'hui, le père de mon copain nous informe qu'il organise un barbecue la semaine suivante pour son anniversaire. Enchanté par cette invitation, mon chéri confirme notre présence, avant de recevoir par SMS quelques minutes plus tard : \"Dis bien à ta copine que sa présence n'est pas souhaitée.\" VDM",
            "date": "2016-11-17 23:04:00",
            "author": "FannyMynd"
        },
        {
            "id": 43,
            "content": "Aujourd’hui, après 6 h de travail, de négociations, d'explications et de création sur la modification d'un logo pour la brochure d'un client, celui-ci a simplement envoyé par mail : \"Merci pour ton travail. Finalement, on garde l'ancien logo.\" VDM",
            "date": "2016-11-17 20:43:00",
            "author": "Grayoux"
        },
        {
            "id": 44,
            "content": "Aujourd’hui, mon père a réussi à faire croire au gang de bikers du coin qu’il fait partie de la mafia russe. VDM",
            "date": "2015-04-15 09:42:00",
            "author": "caseyl"
        },
        {
            "id": 45,
            "content": "Aujourd'hui, notre prof de français rend les copies, tout le monde s'exclame des bonnes notes de chacun jusqu'à : \"Vu que toute la classe a amplement réussi ce D.S., j'ai choisi de ne pas le prendre en compte dans votre moyenne !\" Fou rire général. Prise de conscience. Dépression. VDM",
            "date": "2016-11-17 20:26:00",
            "author": "00/20"
        },
        {
            "id": 46,
            "content": "Aujourd'hui, crise d'angoisse en cours de sport, la prof me prend dans ses bras pour me calmer. C'est mon seul câlin depuis des années. VDM",
            "date": "2016-11-17 18:32:00",
            "author": "marie796"
        },
        {
            "id": 47,
            "content": "Aujourd'hui, mon copain boit trop lors d'une soirée. Il se prend à un moment pour James Bond, insultant les passants et criant à des policiers avec vigueur : \"Je dois désactiver la bombe ! Vous, les sbires, aidez-moi !\" J'imagine que son réveil en cellule de dégrisement a dû être difficile. VDM",
            "date": "2016-11-17 17:38:00",
            "author": "goprison"
        },
        {
            "id": 48,
            "content": "Aujourd'hui, ma copine m'a plaqué car elle a trouvé un cheveu blond dans ma chambre alors qu'elle est brune. Je suis violoncelliste et il s'agit en réalité d'un crin de cheval provenant de mon archet que j'avais enlevé la veille. VDM",
            "date": "2016-11-17 17:27:00",
            "author": "musica"
        },
        {
            "id": 49,
            "content": "Aujourd'hui, en vacances en Islande, je demande un verre d'eau chaude. Le serveur me répond qu'il n'a que de l'eau froide. Je demande alors un thé. Il m'apporte une tasse d'eau chaude avec le sachet de thé sur le coté. VDM",
            "date": "2016-11-17 16:41:00",
            "author": "Anonyme"
        },
        {
            "id": 50,
            "content": "Aujourd'hui, ma petite cousine de 15 ans vient pour la première fois à Paris. Alors que je lui fais découvrir le quartier de Montmartre, elle s'exclame : \"Ouah, le Taj Mahal, c'est dingue !\" Non, ça c'est le Sacré Coeur. VDM",
            "date": "2016-11-17 16:26:00",
            "author": "*soupir*"
        },
        {
            "id": 51,
            "content": "Aujourd’hui, mon mari a été victime d'une série d’accidents horribles ; à plusieurs reprises, il a glissé et est tombé dans le vagin de ma meilleure amie. VDM",
            "date": "2015-03-28 15:20:00",
            "author": "soontobewidow"
        },
        {
            "id": 52,
            "content": "Aujourd'hui, je m'attendais à tout venant de ma mère, mais sûrement pas : \"Mon dieu, c'est quoi cette horreur ?\" en découvrant pour la première fois le visage de son petit fils. VDM",
            "date": "2016-11-17 05:39:00",
            "author": "moplette"
        },
        {
            "id": 53,
            "content": "Aujourd'hui, rendez-vous chez une psychologue avec ma compagne pour parler de nos problèmes. A la question : \"Vous repartez comment?\", sous-entendu psychologiquement, nous avons répondu de bon coeur : \"En voiture.\" Fou rire général. VDM",
            "date": "2016-11-16 21:06:00",
            "author": "mapolina"
        },
        {
            "id": 54,
            "content": "Aujourd'hui, je suis à l'hôpital en Siberie. N'ayant pas de frigo dans la chambre, j'ai placé mon yaourt près de la fenêtre, l'endroit le plus frais de la chambre. Le yaourt a gelé. VDM",
            "date": "2016-11-16 10:51:00",
            "author": "hopitalrusse"
        },
        {
            "id": 55,
            "content": "Aujourd’hui, j’ai accidentellement dit à ma mère d’éjaculer la clé USB du PC. VDM",
            "date": "2012-02-02 19:07:00",
            "author": "Anonymous"
        },
        {
            "id": 56,
            "content": "Aujourd'hui, mon fils a un an et j'ai préparé un gâteau d'anniversaire pour lui et ses copains de la crèche. Ma femme l'a trouvé tellement moche qu'elle a eu honte et n'a pas voulu l'apporter. VDM",
            "date": "2016-11-16 10:16:00",
            "author": "Noleb"
        },
        {
            "id": 57,
            "content": "Aujourd'hui, en vacances, un très bel homme m'a abordée et m'a demandé mon prénom. Stressée, je lui ai répondu que je n'en avais pas. VDM",
            "date": "2014-04-30 21:59:00",
            "author": "Roro_b123"
        },
        {
            "id": 58,
            "content": "Aujourd'hui, à l'école, notre prof de gym nous demande de faire une roue comme sortie de poutre. Effrayées, celle-ci nous rassure en nous expliquant que notre instinct de survie nous aiderait à nous placer correctement. Apparemment, mon instinct de survie n'est pas très développé. VDM",
            "date": "2016-11-15 21:07:00",
            "author": "louise02"
        },
        {
            "id": 59,
            "content": "Aujourd'hui, vendeuse dans un magasin de vêtements pour jeunes enfants, un client s'adresse à moi dans le but d'effectuer un retour. Obligée de lui en demander la raison, je m'attendais à tout sauf à : \"Test ADN négatif.\" VDM",
            "date": "2016-11-15 17:49:00",
            "author": "oups"
        },
        {
            "id": 60,
            "content": "Aujourd'hui, ma fille a terminé le cross de son collège à la première place du classement féminin. Elle a remporté une magnifique petite trousse rose. Le premier garçon repart avec un lecteur MP3. Oui ma fille, on apprend plein de choses à l'école, la persistance des inégalités par exemple. VDM",
            "date": "2016-11-15 15:01:00",
            "author": "16h34min7sec"
        },
        {
            "id": 61,
            "content": "Aujourd'hui, 21 h, je sors fumer une cigarette devant ma porte. Étant seule, je m'adonne à de larges flatulences bien bruyantes. J'ai compris que mon voisin d'en face fumait lui aussi sa cigarette devant sa porte lorsqu'il m'a dit : \"Bonsoir\" en rentrant chez lui. VDM",
            "date": "2016-11-15 14:52:00",
            "author": "oups"
        },
        {
            "id": 62,
            "content": "Aujourd'hui, j'ai compris au bout de plusieurs mois pourquoi mon petit frère de 10 ans manquait souvent l'école. Il se fait passer pour malade afin de jouer au jeu qu'il a eu pour son anniversaire : le Monopoly. Seul. VDM",
            "date": "2016-11-15 14:12:00",
            "author": "Bientotcasino"
        },
        {
            "id": 63,
            "content": "Aujourd'hui, en sortant de mon boulot, je consulte mon téléphone, laissé au vestiaire. J'ai 12 appels manqués et trois messages de ma femme, qui n'avait pas mon numéro professionnel. Elle m'attend à la maternité avec notre fils, dont j'ai raté la naissance, survenue trois semaines avant terme. VDM",
            "date": "2016-11-15 13:16:00",
            "author": "Anonyme"
        },
        {
            "id": 64,
            "content": "Aujourd'hui, je descends prendre mon petit déjeuner et ma mère me dit alors d'enlever ma capuche parce que cela fait trop \"jeune des rues et mauvaises fréquentations.\" J'avais une combinaison pyjama en pilou pilou et ma capuche est une tête d'ourson. VDM",
            "date": "2016-11-15 08:46:00",
            "author": "Petitdejtranquille"
        },
        {
            "id": 65,
            "content": "Aujourd'hui, je fume ma cigarette tranquille à côté de ma voiture. Un mec vient me demander un briquet, je lui réponds que je n'en ai pas, mais que s'il veut, j'ai un allume cigare. Il me répond : \"Ah bah tant pis, je n'ai que des cigarettes…\" puis s'en va. VDM",
            "date": "2016-11-15 07:30:00",
            "author": "pierroute"
        },
        {
            "id": 66,
            "content": "Aujourd'hui, après un rendez-vous chez le dentiste, je croise un ami. Il me taquine et je fais semblant d'être exaspérée en soufflant, oubliant l'anesthésie. Jet de bave. Headshot. VDM",
            "date": "2016-11-15 01:11:00",
            "author": "Sandraha"
        },
        {
            "id": 67,
            "content": "Aujourd'hui, j'ai fait remarquer au conducteur de ma ligne de bus que ce n'était pas bien de jeter ses gobelets de café usés par la porte du bus à mon arrêt. Il s'est assis sur son siège, m'a regardé, puis a fermé la porte. J'étais dehors, et il est parti sans moi. VDM.",
            "date": "2016-11-14 21:36:00",
            "author": "écolobus"
        },
        {
            "id": 68,
            "content": "Aujourd'hui, je me suis rendu à mon premier entretien d'embauche dans une boîte d'informatique. Le recruteur me regarde, regarde son écran d'ordinateur, me pose quelques questions, puis me dit : \"Je ne trouve pas votre Facebook, alors ça va pas être possible je crois…\" Je n'ai pas de Facebook. VDM",
            "date": "2016-11-14 20:18:00",
            "author": "Facenotbooked"
        },
        {
            "id": 69,
            "content": "Aujourd’hui, mon petit ami et moi avons couché ensemble pour la première fois. Après ce qui m’a semblé être une éternité, il est finalement entré en moi, a fait une pause, et m’a demandé : “Qu’est ce que je fais maintenant ?” VDM",
            "date": "2009-03-31 07:40:00",
            "author": "Anonymous"
        },
        {
            "id": 70,
            "content": "Aujourd'hui, j'ai dû emmener ma fille de 14 ans aux urgences parce qu'elle s'était coincé la dent de lait de sa petite sœur dans le nez. VDM",
            "date": "2016-11-13 21:43:00",
            "author": "une mère exaspérée"
        },
        {
            "id": 71,
            "content": "Aujourd'hui, je suis étudiante en PACES, mais j'ai également 4 ans d'avance. La seule bibliothèque ouverte à côté de chez moi le dimanche me refuse l'accès, car je n'ai pas 16 ans et que : \"C'est difficile de gérer les adolescents.\" VDM",
            "date": "2016-11-13 16:35:00",
            "author": "Anonyme"
        },
        {
            "id": 72,
            "content": "Aujourd'hui, le taxi réservé hier pour me rendre à un important entretien d'embauche, est très en retard. En panique, j'appelle la société de taxi. L'interlocutrice m'annonce que le taxi est bien passé et qu'il m'a déjà déposée à destination. Très bien, ça devrait suffire pour me détendre. VDM",
            "date": "2016-11-13 14:58:00",
            "author": "Menteurmenteur"
        },
        {
            "id": 73,
            "content": "Aujourd'hui, et depuis que mes parents ont appris que ma copine s'appelle Céleste, ils me surnomment Babar. VDM",
            "date": "2016-11-13 09:27:00",
            "author": "frman"
        },
        {
            "id": 74,
            "content": "Aujourd'hui, repas avec mon chéri dans un grand restaurant étoilé. Tout est parfait, l'ambiance, le luxe, l'accueil, etc. Il semblerait que le seul problème soit mes fesses, qui n'entrent pas dans les sièges à accoudoirs du restaurant. VDM",
            "date": "2016-11-13 07:31:00",
            "author": "groscul"
        },
        {
            "id": 75,
            "content": "Aujourd'hui, j'ai ouvert la portière arrière de ma voiture pour déposer ma fille d'un an et demi dans son siège auto. J'ai alors constaté avec effroi que je l'avais perdue de vue, et j'ai paniqué et crié son prénom. Elle m'a répondu, tout près de mon oreille, puisqu'elle était dans mes bras. VDM",
            "date": "2016-11-10 12:27:00",
            "author": "Besoin de dodo"
        },
        {
            "id": 76,
            "content": "Aujourd'hui, comme depuis plusieurs années, je suis cuisinier dans un restaurant étoilé. Aujourd'hui, comme depuis que je suis cuisinier, je n'ai plus le temps de me nourrir autrement qu'avec des nouilles déshydratées. VDM",
            "date": "2016-11-10 00:28:00",
            "author": "littleppp"
        },
        {
            "id": 77,
            "content": "Aujourd'hui, je tombe dans l'espace entre la rame de métro et le quai, une jambe pendant dans le vide, l'autre dans le wagon. Un homme accourt vers moi. Pleine d'espoir, je tends une main pour qu'il me relève. Raté. Il a volé mon sac à main. VDM",
            "date": "2016-11-09 22:51:00",
            "author": "Starkid"
        },
        {
            "id": 78,
            "content": "Aujourd'hui, infirmière en chirurgie, je reçois un appel d'un patient devant se faire opérer dans une heure : \"Je suis allé faire un tour en voiture sans prévenir personne, je trouvais le temps d'attente trop long. Le problème c'est que je suis en panne !\" VDM",
            "date": "2016-11-09 21:56:00",
            "author": "Anonyme"
        },
        {
            "id": 79,
            "content": "Aujourd'hui, comme depuis 2 ans et demi, mon copain ne cesse de me répéter à quel point je suis belle. Je ne sais plus comment le prendre, étant donné qu'il a également dit que Sophie Marceau et Léa Seydoux ne sont pas très belles, mais que Susan Boyle n'est pas si laide que ça. VDM",
            "date": "2016-11-09 17:00:00",
            "author": "Koxcinel"
        },
        {
            "id": 80,
            "content": "Aujourd'hui, j'accueille avec impatience mes amis pour fêter la pendaison de crémaillère de mon petit studio. Tout allait bien, jusqu'à ce qu'un papillon de nuit s'incruste parmi nous. Une de mes invitées a fait une crise d'angoisse et s'est enfermée dans les WC toute la soirée. VDM",
            "date": "2016-11-09 12:16:00",
            "author": "Anonyme"
        },
        {
            "id": 81,
            "content": "Aujourd'hui, j'ai emmené ma fille de 4 ans faire du manège. La femme d'une trentaine d'années sur le cheval à côté d'elle a littéralement bondi pour arracher le pompon avant elle. VDM",
            "date": "2016-11-09 11:22:00",
            "author": "pomponner"
        },
        {
            "id": 82,
            "content": "Aujourd'hui, à cause de mes enfants et de mon mari qui ne veulent rien lâcher, je dois systématiquement acheter deux poulets rôtis pour que chacun ait sa cuisse. VDM",
            "date": "2016-11-08 06:28:00",
            "author": "basse-cour"
        },
        {
            "id": 83,
            "content": "Aujourd'hui, la fille que je fréquente depuis un mois, et pour laquelle j'ai une réelle attirance, me confie qu'elle veut cinq enfants, non sans me rassurer : \"Ne t'inquiète pas, pas avec toi !\" VDM",
            "date": "2016-11-08 02:35:00",
            "author": "E"
        },
        {
            "id": 84,
            "content": "Aujourd'hui, j'ai rompu avec mon copain. il n'arrête pas de m'envoyer des SMS pour me dire à quel point le chien lui manque. VDM",
            "date": "2016-11-12 09:41:00",
            "author": "bestmanfriend"
        },
        {
            "id": 85,
            "content": "Aujourd'hui, je vis en Nouvelle-Calédonie et mes fenêtres sont équipées de moustiquaires afin de pouvoir rester ouvertes. Mon chat a trouvé pratique d'y faire une ouverture afin de pouvoir circuler comme bon lui semble. VDM",
            "date": "2016-11-12 09:29:00",
            "author": "Chatmalin"
        },
        {
            "id": 86,
            "content": "Aujourd'hui, mon copain, à fond sur le ménage depuis toujours, m'appelle pour venir prendre une douche avec lui. Toute émoustillée, je le rejoins. Il voulait juste qu'on la nettoie ensemble. VDM",
            "date": "2016-11-08 00:31:00",
            "author": "Midnight_Owl"
        },
        {
            "id": 87,
            "content": "Aujourd'hui, ma mère trouve que je devrais consacrer moins de temps à mon ordinateur et plus à mes études. Je suis étudiante en infographie. VDM",
            "date": "2016-11-08 00:17:00",
            "author": "Betterave."
        },
        {
            "id": 88,
            "content": "Aujourd'hui, après quatre tests de grossesses négatifs en l'espace de quelques semaines, je crois qu'il est temps que j'accepte que non, je ne fais pas un déni de grossesse, je fais de l'embonpoint. VDM",
            "date": "2016-11-07 23:51:00",
            "author": "finilataille36"
        },
        {
            "id": 89,
            "content": "Aujourd'hui, vivant en Belgique pour mes études depuis peu, je suis heureuse de rentrer pour un week-end après des mois loin de ma famille. Il faut croire que je suis la seule, puisque finalement ils seront tous de sortie ce weekend là. VDM",
            "date": "2016-11-07 00:28:00",
            "author": "Retouraubercaille"
        },
        {
            "id": 90,
            "content": "Aujourd'hui, mon chien a appris à utiliser la sonnette de la maison, et il aime ça. VDM",
            "date": "2016-11-06 21:13:00",
            "author": "PifPafPoufPof"
        },
        {
            "id": 91,
            "content": "Aujourd'hui, prise d'un élan de romantisme, j'envoie un petit coeur par SMS à mon mari. Réponse immédiate : \"Quoi ? Qu'est ce que j'ai fait ?\" VDM",
            "date": "2016-11-06 20:19:00",
            "author": "hilare"
        },
        {
            "id": 92,
            "content": "Aujourd'hui, je reçois une amende car j'ai été flashée par un radar fixe il y a 2 semaines. Il est écrit que je roulais à 394 km/h au lieu de 70. VDM",
            "date": "2016-11-05 16:49:00",
            "author": "FastAndFurious"
        },
        {
            "id": 93,
            "content": "Aujourd'hui, j'ai passé une heure à déclamer une longue tirade sur l'acceptation de soi à travers la porte des toilettes, où mon fils s'était enfermé après une crise. Lorsque la porte s'est enfin ouverte, j'ai pu découvrir mon beau-père, qui m'avoue ne pas avoir osé m'interrompre plus tôt. VDM",
            "date": "2016-11-11 21:46:00",
            "author": "raté"
        },
        {
            "id": 94,
            "content": "Aujourd'hui, une inconnue me paie un verre. Surpris car ça ne m'arrive jamais, je la regarde avec de gros yeux. Tellement gros que la fille est partie, avec les deux verres. VDM",
            "date": "2016-11-04 13:49:00",
            "author": "Le vert"
        },
        {
            "id": 95,
            "content": "Aujourd'hui, vous connaissez la sensation de vous lever et de trouver un inconnu de 60 ans qui boit son café dans votre salon ? Moi, oui. VDM",
            "date": "2016-11-11 12:54:00",
            "author": "Openmaispastrop"
        },
        {
            "id": 96,
            "content": "Aujourd'hui, et comme depuis toujours j'ai le prénom d'une princesse Disney, ce qui fait la fierté de ma filleule auprès de ses copines. Mais aujourd'hui elle m'a demandé de pas venir à son anniversaire car : \"Elles t'admirent, et te voir en vrai casserait le mythe car une princesse est belle.\" VDM",
            "date": "2016-11-11 12:10:00",
            "author": "joy007"
        },
        {
            "id": 97,
            "content": "Aujourd'hui, après une longue tirade disant qu'il est inadmissible que des étudiants en lettres et futurs professeurs fassent autant de fautes, mon professeur me rend ma copie. Sa première annotation : \"A developpez.\" VDM",
            "date": "2016-11-04 09:34:00",
            "author": "Silu42"
        },
        {
            "id": 98,
            "content": "Aujourd'hui, je prends un taxi pour rentrer chez moi, que je paye 45 €. Arrivée à destination, le chauffeur entre normalement dans mon parking, m'expliquant qu'en réalité il habite mon immeuble. VDM",
            "date": "2016-11-04 02:19:00",
            "author": "Kafialex"
        },
        {
            "id": 99,
            "content": "Aujourd'hui, travaillant à la réception d'un hôtel, une cliente me demande la pharmacie la plus proche. Je lui conseille de passer à pied par la plage. Elle revient scandalisée, demande à voir mon patron : Il y avait du sable sur ma plage. VDM",
            "date": "2016-11-03 22:43:00",
            "author": "GB"
        },
        {
            "id": 100,
            "content": "Aujourd'hui, pour arriver jusqu'à ma fac je dois passer tous les jours devant : une usine d'épuration, une prison ainsi qu'un abattoir. VDM",
            "date": "2016-11-11 00:29:00",
            "author": "Emmope"
        },
        {
            "id": 101,
            "content": "Aujourd'hui, Loïc, 5 ans, a déclaré dans les toilettes de l'école maternelle : \"Allez les gars, on sort nos zizis et on fait pipi sur les filles !\" VDM",
            "date": "2016-11-10 22:54:00",
            "author": "cylone13"
        },
        {
            "id": 102,
            "content": "Aujourd'hui, à la caisse du supermarché, je suis derrière une petite mamie très âgée et assez lente. Ayant plus d'articles que moi, elle me propose de passer devant. Je ne sais toujours pas ce qu'il m'a pris de lui répondre : \"Merci, mais allez-y, j'ai toute la vie devant moi !\" VDM",
            "date": "2016-11-10 21:29:00",
            "author": "0tact"
        },
        {
            "id": 103,
            "content": "Aujourd'hui, un de mes élèves me dit : \"Maîtresse, t'as de la peinture dans les cheveux !\" Euh, non, c'est juste mes cheveux blancs. VDM",
            "date": "2016-11-10 20:01:00",
            "author": "clairdetrop"
        },
        {
            "id": 104,
            "content": "Aujourd'hui, je discute avec mon directeur de l'achat de ma maison et lui explique que j'ai obtenu mon prêt avec de très bon taux et une bonne assurance. Sa première question : \"Tu as pris l'assurance chômage ?\" VDM",
            "date": "2016-11-10 14:52:00",
            "author": "AlanLG"
        },
        {
            "id": 105,
            "content": "Aujourd'hui, un peu agacée à cause de mon nouveau téléphone qui ne fonctionne pas depuis deux jours, je me rends à la boutique de mon opérateur. Là, j'explique le problème au conseiller, tout en lui tendant mon téléphone. Il me regarde, regarde le téléphone, puis désactive le mode avion. VDM",
            "date": "2016-11-10 14:51:00",
            "author": "connectedgirl"
        },
        {
            "id": 106,
            "content": "Aujourd'hui, je rentre du travail en voiture. J'aurais aimé que le trafic routier soit aussi fluide que mon transit intestinal. VDM",
            "date": "2016-11-10 12:52:00",
            "author": "Lutte intestine"
        },
        {
            "id": 107,
            "content": "Aujourd'hui, j'ai refusé de donner mon numéro de téléphone à un dragueur trop lourd dans le train. En quittant la voiture, il a arraché l'étiquette de ma valise. Il a maintenant mon nom, mon prénom, mon numéro de téléphone, mon e-mail et mon adresse. VDM",
            "date": "2016-11-10 07:15:00",
            "author": "train-train"
        },
        {
            "id": 108,
            "content": "Aujourd'hui, en pleine formation, nous discutons dès 7 h 30 du résultat des élections présidentielles américaines, avec une forte agitation. Un de mes collègues, intrigué, café a la main, regarde sa montre : \"Dis-donc, ils sont quand même vachement matinaux pour voter, les Américains !\" VDM",
            "date": "2016-11-10 02:11:00",
            "author": "v-D-merdette"
        },
        {
            "id": 109,
            "content": "Aujourd'hui, je suis tellement petite que mon copain a pu faire la bise à un ami au-dessus de moi. VDM",
            "date": "2016-11-09 23:17:00",
            "author": "TeamPetites"
        },
        {
            "id": 110,
            "content": "Aujourd'hui, ma gynécologue m'a appris que ce que j'avais toujours pris pour un grain de beauté un peu bizarre était en fait un troisième téton. VDM",
            "date": "2016-11-09 21:53:00",
            "author": "touzadouz"
        },
        {
            "id": 111,
            "content": "Aujourd'hui, ma covoitureuse m'a très sérieusement fait remarquer qu'il ne pleuvait pas dans le tunnel. VDM",
            "date": "2016-11-09 19:42:00",
            "author": "Anonyme"
        },
        {
            "id": 112,
            "content": "Aujourd’hui, j’ai vu mon père fesser ma mère avec une spatule. La spatule dont je me sers chaque matin pour faire cuire mes oeufs. VDM",
            "date": "2010-03-24 09:00:00",
            "author": "suckstobeme"
        },
        {
            "id": 113,
            "content": "Aujourd'hui, 9 novembre, je suis au supermarché avec mon fils qui remarque les boites de chocolat arrivées de partout. Il s'exclame : \"Cool, c'est bientôt Pâques !\" Il a 16 ans. VDM",
            "date": "2016-11-09 17:11:00",
            "author": "Niniepodchien"
        },
        {
            "id": 114,
            "content": "Aujourd'hui, je suis étudiante en médecine en stage dans un service de cardiologie. Après avoir surpris une patiente diabétique en train de manger des bonbons en gélatine, elle a essayé de me soudoyer avec des biscuits bretons pour que je ne dise rien. VDM",
            "date": "2016-11-09 16:28:00",
            "author": "Lauvy"
        },
        {
            "id": 115,
            "content": "Aujourd'hui, un ami rend visite à mon père pour discuter. Mon père me demande de quitter la pièce, car ils vont parler de choses qui ne me concernent pas. Curieuse, j'écoute la conversation derrière la porte. Ah oui, elle est transparente. VDM",
            "date": "2011-07-15 13:26:00",
            "author": "Melleleaa"
        },
        {
            "id": 116,
            "content": "Aujourd'hui, rendez-vous au commissariat de police pour renouveler ma carte d'identité. Le guichetier vérifie tous mes documents, puis éclate de rire. Vexée, je lui dis que mes photos n'ont rien de drôle. En effet, c'est ma signature qui, d'après lui, \"ressemble à une bite\". VDM",
            "date": "2016-11-09 11:26:00",
            "author": "Anonyme"
        },
        {
            "id": 117,
            "content": "Aujourd'hui, je me suis fait mordre le pouce par un cheval. Alors qu'il noircit à vue d'oeil et m'empêche plein de mouvements , j'ai dû demander à mon collègue de travail de m'aider à fermer le bouton de mon pantalon à la sortie des toilettes. VDM",
            "date": "2016-11-09 09:56:00",
            "author": "Chevalnibale"
        },
        {
            "id": 118,
            "content": "Aujourd'hui, Donald Trump a été élu président des États-Unis d'Amérique. C'est mon anniversaire. VDM",
            "date": "2016-11-09 08:32:00",
            "author": "Mylovergothumour"
        },
        {
            "id": 119,
            "content": "Aujourd'hui, enceinte de 8 mois et plutôt énervée, je demande à mon conjoint d'arrêter de laisser ses chaussettes traîner sur le tapis du salon car j'ai un mal fou à me baisser. Il a enfin pitié de moi : maintenant, il les laisse sur la table basse. VDM",
            "date": "2016-11-08 16:21:00",
            "author": "Anonyme"
        },
        {
            "id": 120,
            "content": "Aujourd’hui, j’ai un nouveau téléphone portable et envoie un texto à ma femme. Pour rire, je lui envoie : “Coucou chérie, ça y est t’es toute seule ? Je peux passer ?” Elle a répondu : “Oui, il est au travail, tu as un nouveau numéro ?” VDM",
            "date": "2013-11-01 13:01:00",
            "author": "PapaW"
        },
        {
            "id": 121,
            "content": "Aujourd'hui, j'apprends que je passe enfin à temps plein, me voici donc prête à signer mon contrat. Mon directeur me dit qu'en revanche, il va falloir que j'enlève les tatouages que j'ai sur les bras. Je lui réponds que je vais tout de suite aller chercher une gomme. Ah... ce n'était pas de l'humour ? VDM",
            "date": "2016-11-08 11:21:00",
            "author": "Chewbi14"
        },
        {
            "id": 122,
            "content": "Aujourd'hui, après un discours sur le manque de respect des jeunes, un homme de 92 ans m'a copieusement insultée parce que j'ai refusé qu'il monte dans mon bus en fraude. VDM",
            "date": "2016-11-08 10:31:00",
            "author": "80shanna"
        },
        {
            "id": 123,
            "content": "Aujourd'hui, j'ai entendu ma chef de stage me critiquer amèrement pendant dix minutes devant mes collègues, puis s'apercevoir de ma présence dans la pièce. Puis me demander tout à fait normalement comment j'allais aujourd'hui. VDM",
            "date": "2016-11-08 01:37:00",
            "author": "Chloe_Ngtm"
        },
        {
            "id": 124,
            "content": "Aujourd'hui, en retard à une crémaillère et de nature timide j'essaie d'arriver discrètement. Je me suis embourbée dans le jardin pendant que je me garais. Tous les invités ont du m'aider pour pousser la voiture, les recouvrant de boue au passage. Pour la discrétion, on repassera. VDM",
            "date": "2016-11-07 23:00:00",
            "author": "or'ange cramoisie"
        },
        {
            "id": 125,
            "content": "Aujourd'hui, je viens d'accoucher d'une belle petite fille. Pour la première fois depuis notre récent emménagement, mon mari doit faire le ménage pour préparer notre retour. Nous avons donc désormais une femme de ménage. VDM",
            "date": "2016-11-07 17:09:00",
            "author": "Mamanblasée"
        },
        {
            "id": 126,
            "content": "Aujourd'hui, jeune fille au pair aux États-Unis, je viens d'apprendre que les aliments contenant un élément non comestible sont illégaux dans ce pays. Je suis donc une hors-la-loi pour avoir importé... un Kinder Surprise. VDM",
            "date": "2016-11-07 16:44:00",
            "author": "Anjen"
        },
        {
            "id": 127,
            "content": "Aujourd'hui, pris d'insomnie, je me résigne à aller au boulot deux heures en avance, ce qui est assez rare un lundi matin. J'ouvre la porte de l'entreprise mais impossible de me rappeler le mot de passe de l'alarme. C'est mon patron encore en peignoir qui est venu l'éteindre, sans dire un mot. VDM",
            "date": "2016-11-07 14:36:00",
            "author": "sanstete"
        },
        {
            "id": 128,
            "content": "Aujourd'hui, nous avons accueilli notre nouveau colocataire. Depuis, toute une variété de produits anti-poux trônent sur l'étagère de la salle de bain. J'ai peur. VDM",
            "date": "2016-11-06 18:51:00",
            "author": "poutix"
        },
        {
            "id": 129,
            "content": "Aujourd'hui, mon mari et moi même avons décidé de concevoir notre premier enfant. Mon mari souhaite attendre, car dans son livre de jardinage il est marqué de semer pendant la lune montante pour avoir un résultat optimal. VDM",
            "date": "2016-11-06 18:02:00",
            "author": "Magiphir "
        },
        {
            "id": 130,
            "content": "Aujourd’hui, j’ai présenté mon petit ami à ma sœur, mais ils se connaissaient déjà du travail de ma sœur. Elle est strip-teaseuse. VDM\r\n",
            "date": "2012-07-21 08:18:00",
            "author": "Closingwild"
        },
        {
            "id": 131,
            "content": "Aujourd'hui, je tente depuis plusieurs jours d'éduquer mon chat à faire ses besoins sur les toilettes et le récompense quand il réussit. Ce samedi, 7h, je suis réveillée à coups de patte sur le visage. Il veut absolument que je me lève pour le regarder faire, pour être sûr d'avoir sa pâtée. VDM",
            "date": "2016-11-06 14:00:00",
            "author": "Anonyme"
        },
        {
            "id": 132,
            "content": "Aujourd'hui, ma copine me fait la gueule et évite tout contact physique car je refuse de réaliser son fantasme : faire l'amour dans sa voiture. Selon elle, mes raisons ne sont pas valables. Je fais 1 m 96 pour 100 kg et je n'arrive même pas à rentrer assis dans sa voiture sans permis. VDM",
            "date": "2016-11-03 19:22:00",
            "author": "DreamBigger...OrNot"
        },
        {
            "id": 133,
            "content": "Aujourd'hui, pour ne pas déranger les voisins, mon copain a monté la table de la cuisine sur le lit. Une fois assemblée, il s'est rendu compte que celle-ci ne passait plus la porte. VDM",
            "date": "2016-11-03 10:02:00",
            "author": "gaellarry"
        },
        {
            "id": 134,
            "content": "Aujourd'hui, ma mère m'a menacé de m'empêcher de voir mon copain, qu'elle apprécie pourtant beaucoup, pour une seule et unique raison : ce dernier porte un marcel sur sa photo de couverture Facebook, et \"ça fait trop plouc\". VDM",
            "date": "2016-11-03 01:10:00",
            "author": "Anonyme"
        },
        {
            "id": 135,
            "content": "Aujourd'hui, et comme depuis toujours, mes parents sont sourds, Encore une fois, comme souvent quand ils préviennent qu'ils n'entendent pas, des gens se sont mis à leur parler en anglais. VDM",
            "date": "2016-11-02 22:26:00",
            "author": "Lewogona"
        },
        {
            "id": 136,
            "content": "Aujourd'hui, des sponsors distribuent des échantillons de friandises à la gare, j'en reçois donc un petit sachet. Ce n'est qu'en croquant dans le deuxième et avec voyant le regard des autres passagers que je me suis aperçu qu'il s'agissait de friandises pour chats. VDM",
            "date": "2016-11-02 21:02:00",
            "author": "g6k23"
        },
        {
            "id": 137,
            "content": "Aujourd'hui, je me suis rendu compte qu'il fallait vraiment que je me mette au sport quand le prof d'EPS a annoncé le temps mis par chaque élève pour faire le 50 m en piscine : \"Nathalie, 1min. Lisa, 45s. Bastien, 1'30. Héloïse, 4min. Et encore j'ai arrêté le chrono parce que j'avais pitié.\" VDM",
            "date": "2016-11-02 18:44:00",
            "author": "Anonyme"
        },
        {
            "id": 138,
            "content": "Aujourd'hui, nous avions invité ma sœur et son mari à diner. Après être allée aux toilettes, et pensant que personne n'était dans la salle de bain, j'ouvre la porte et tombe sur mon beau-frère en train de sentir une de mes culottes, prise dans le linge sale. VDM",
            "date": "2016-11-02 17:00:00",
            "author": "sabine"
        },
        {
            "id": 139,
            "content": "Aujourd'hui, prof de français, je suis victime d'un accident de voiture. Le policier qui prend ma deposition me demande si j'ai quelque chose à ajouter en me tendant le papier. Encore un peu sonnée, je n'ai rien trouvé de mieux que : \"Un -e au participe passé et un -s au pluriel là.\" VDM",
            "date": "2016-11-01 20:09:00",
            "author": "deformation professionnelle"
        },
        {
            "id": 140,
            "content": "Aujourd'hui, je suis tombée sous le charme de mon chirurgien. Je scrute ses mains pour savoir si il porte une alliance. Je me suis entendue dire tout haut : \"Eh merde, il est marié.\" VDM",
            "date": "2016-11-05 16:11:00",
            "author": "amourtransi"
        },
        {
            "id": 141,
            "content": "Aujourd'hui, goûter chez mes beaux parents suédois. Une vielle tradition suédoise veut que si le gâteau reste droit dans l'assiette, la personne qui l'obtient sera la prochaine mariée. Ma \"belle mère\" me fixe, me tend mon assiette et retourne violemment sa pelle à tarte. VDM",
            "date": "2016-11-01 17:36:00",
            "author": "cestpasdelatarte"
        },
        {
            "id": 142,
            "content": "Aujourd'hui, ça fait un an que j'ai donné ma démission à mon ancienne boîte, ne supportant plus les techniques de management de ma direction. J'ai appris que le nouveau directeur de l'entreprise où je suis actuellement allait être mon ancien patron. VDM",
            "date": "2016-11-05 08:19:00",
            "author": "Missirony"
        },
        {
            "id": 143,
            "content": "Aujourd'hui, ayant dépassé la trentaine sans enfant et célibataire, le gynécologue m'a précisé que d'autres pays d'Europe pratiquaient la conservation d'ovocytes, au cas où. Rassurant pour mon avenir sentimental. VDM",
            "date": "2016-11-05 08:16:00",
            "author": "Senga"
        },
        {
            "id": 144,
            "content": "Aujourd'hui, en voyage au Japon, je décide de louer une voiture pour atteindre des endroits reculés. Après de longues heures passées à apprendre le code routier japonais, je suis fin prêt. C'est au moment de m'engager sur l'autoroute que je me suis rappelé qu'au Japon on roule à gauche. VDM",
            "date": "2016-11-01 11:25:00",
            "author": "Anonyme_du_21"
        },
        {
            "id": 145,
            "content": "Aujourd'hui, le voisin retraité qui se plaint constament du bruit que je fais en me levant le matin et en rentrant du travail le soir est le même qui passe l'aspirateur tous les dimanches matin à 6 h 30. VDM",
            "date": "2016-11-01 01:12:00",
            "author": "ZutEtFlute"
        },
        {
            "id": 146,
            "content": "Aujourd'hui, à 4 h du matin, ma copine, prenant très à cœur son emploi chez Tupperware, m'a parlé dans son sommeil pour proposer : \"Un petit tour de table mesdames ?\", puis s'est mise à rire, trouvant probablement la réponse d'une des invitées très drôle. VDM",
            "date": "2016-11-01 00:54:00",
            "author": "GeneralDonkh"
        },
        {
            "id": 147,
            "content": "Aujourd'hui, je console une amie dont les parents se séparent. Je compatis de tout mon coeur lorsqu'elle s'exclame : \"Tu as de la chance, toi au moins tu n'as pas connu cette tristesse !\" Certes, ma mère est morte lorsque j'avais 12 ans. VDM",
            "date": "2016-10-31 10:11:00",
            "author": "Pikebouu"
        },
        {
            "id": 148,
            "content": "Aujourd'hui, alors que je viens d'accoucher, je prends mon bébé dans les bras. Mon mari, lui, nous enlace. Alors qu'il m'embrasse sur le front, celui-ci s'exclame : \"Comme quoi, même les moches ont droit au bonheur !\" VDM",
            "date": "2016-10-28 10:55:00",
            "author": "uglycathy"
        },
        {
            "id": 149,
            "content": "Aujourd'hui, ma mère, rentrée plus tôt, m'a surprise en pleine fellation. Au dîner, mon père me questionne sur mon silence et mon manque d'appétit. Ma mère : \"Oh tu sais, je crois qu'elle a déjà mangé une saucisse.\" VDM",
            "date": "2016-10-28 03:05:00",
            "author": "fefe"
        },
        {
            "id": 150,
            "content": "Aujourd'hui, après m'être filmé pendant que je dormais pour une expérience scientifique sur le sommeil lourd, je découvre que mon chat, tellement peureux qu'il refuse catégoriquement que je le touche depuis son adoption il y a 2 ans, dort toutes les nuits blotti confortablement contre moi. VDM",
            "date": "2016-10-27 18:47:00",
            "author": "sommeil lourd"
        },
        {
            "id": 151,
            "content": "Aujourd'hui, au réveil, mon mari et moi constatons notre porte d'entrée grande ouverte. Un cambriolage ? Non, nous étions simplement tellement éméchés la veille que fermer notre porte ne semblait pas une priorité. VDM",
            "date": "2016-11-04 20:38:00",
            "author": "shloeft"
        },
        {
            "id": 152,
            "content": "Aujourd'hui, mon mari m'a annoncé qu'il me quittait, pendant que j'étais aux toilettes, à travers la porte. VDM",
            "date": "2016-11-04 20:18:00",
            "author": "pilou pilou ?"
        },
        {
            "id": 153,
            "content": "Aujourd'hui, mon entreprise nous a envoyé un mail concernant l'économie d'énergie afin d'éteindre nos PC le soir. Dans la même journée, nous avons reçu réponse à notre pétition à propos du chauffage excessif du plateau : \"Merci d'ouvrir les fenêtres afin de réguler la température du plateau.\" VDM",
            "date": "2016-11-04 17:42:00",
            "author": "Nitrox"
        },
        {
            "id": 154,
            "content": "Aujourd'hui, début de weekend, ambiance tamisée, feu de cheminée. C'est en observant mes deux chats se câliner tendrement que j'ai constaté qu'ils avaient une vie sentimentale plus épanouie que la mienne. VDM",
            "date": "2016-11-04 17:25:00",
            "author": "besoind1homme"
        },
        {
            "id": 155,
            "content": "Aujourd'hui, j'attends mon tour à la pharmacie. C'est alors qu'un vigile m'accuse d'avoir glissé un tube de crème dans mon sac. J'ai dû vider tout son contenu sur le comptoir, sous le regard médusé des clients, pour lui prouver que c'était mon mouchoir usagé que je tentais de dissumuler. VDM",
            "date": "2016-11-04 16:06:00",
            "author": "whatuseeisme"
        },
        {
            "id": 156,
            "content": "Aujourd'hui, remarquant les regards appuyés de la caissière vers mon mari, je le taquine à la sortie du magasin lui disant qu'il attire toujours les regards malgré le temps qui passe. En fait, il avait une grosse trace de sauce sur le haut de son t-shirt. VDM",
            "date": "2016-11-04 14:45:00",
            "author": "AliiRML"
        },
        {
            "id": 157,
            "content": "Aujourd'hui, en voiture, j'ai voulu faire un beau geste en soutien aux forces de l'ordre en faisant un cœur avec mes deux mains lorsque ceux-ci sont passés à côté de moi. Je me suis pris un PV pour ne pas avoir eu mes deux mains sur le volant. VDM",
            "date": "2016-11-04 10:24:00",
            "author": "pouletvspigeon"
        },
        {
            "id": 158,
            "content": "Aujourd'hui, mon fils de 17 ans m'a demandé une \"avance sur héritage\". VDM",
            "date": "2016-11-03 15:56:00",
            "author": "Undead"
        },
        {
            "id": 159,
            "content": "Aujourd'hui, ma désormais-ex-fiancée m'a avoué que \"notre\" enfant est en fait probablement le sien et celui de mon père. VDM",
            "date": "2015-12-20 15:25:00",
            "author": "Anonymous"
        },
        {
            "id": 160,
            "content": "Aujourd'hui, après 9 ans de vie commune, mon fiancé m'a quittée car il pense pouvoir trouver mieux ailleurs. Je devais acheter ma robe de mariée ce week-end. VDM",
            "date": "2016-11-03 21:44:00",
            "author": "kiwalie"
        },
        {
            "id": 161,
            "content": "Aujourd'hui et après cinq ans de célibat, je me suis enfin fait draguer par un mâle. Mon perroquet m'a fait sa danse nuptiale. VDM",
            "date": "2016-11-03 18:29:00",
            "author": "Iwihou"
        },
        {
            "id": 162,
            "content": "Aujourd'hui, mon propriétaire est venu me demander si c'était moi qui avais touché et donc tordu sa boîte aux lettres. Je lui ai répondu que non, bien qu'étant la coupable. Mon fils de six ans est alors intervenu : \"Mais si, maman ! C'est toi la dernière fois, tu as foncé dedans en reculant !\" VDM",
            "date": "2012-01-18 10:35:00",
            "author": "lolo1510"
        },
        {
            "id": 163,
            "content": "Aujourd'hui, lors de l'appel, ma prof se trompe et m'appelle \"Lillian\" au lieu de \"Killian\". Je le lui fais donc remarquer. Elle s'est arrêtée, m'a regardé, puis m'a dit : \"Je pourrais t'appeler Sophie que tu n'aurais encore rien a y redire !\" Maintenant, la classe m'appelle Sophie. VDM",
            "date": "2016-11-03 14:16:00",
            "author": "Ciels"
        },
        {
            "id": 164,
            "content": "Aujourd’hui, je suis très ralenti dans mon travail à cause d’un outil qui ne fonctionne plus très bien. Seulement, pour ma boite, cet outil et ses accessoires sont trop chers pour être remplacés. L’outil en question ? Une très \"onéreuse\" agrafeuse et ses agrafes \"hors de prix\". VDM",
            "date": "2016-11-03 10:03:00",
            "author": "Mikizelexis"
        },
        {
            "id": 165,
            "content": "Aujourd'hui, commercial fraîchement embauché, je décris mon produit à de potentiels futurs clients. L'un d'eux me pose des questions pointues sur des défauts du produit, me laissant sans voix. Honteux de ma défaite, il m'avoue : c'est l'ancien directeur produit de la boîte fraîchement débauché. VDM",
            "date": "2016-11-03 08:01:00",
            "author": "Anonyme"
        },
        {
            "id": 166,
            "content": "Aujourd’hui, en rentrant chez moi, ma copine a commencé à m’envoyer des textos coquins, disant qu’elle m’attendait à la maison. En me dépêchant d’y aller, un flic me demande de me ranger sur le bas-côté. Il procède à une palpation. Il n’a pas trouvé d’armes, mais il a bien trouvé mon érection. VDM",
            "date": "2011-10-05 02:02:00",
            "author": "Username"
        },
        {
            "id": 167,
            "content": "Aujourd hui, comme tous les jours, j'ai débarrassé mon lave vaisselle : les verres propres, les assiettes propres, les couverts propres, et une souris, morte, mais propre. VDM",
            "date": "2016-11-02 20:34:00",
            "author": "Zabey51"
        },
        {
            "id": 168,
            "content": "Aujourd'hui, j'ai deux voisins : celui qui ramène toutes ses conquêtes et le fait savoir bruyamment, et celui qui écoute du hard rock à fond pour ne pas les entendre. VDM",
            "date": "2016-11-02 19:00:00",
            "author": "ChutSVP"
        },
        {
            "id": 169,
            "content": "Aujourd'hui, évacuation de mon logement universitaire parce que de la fumée s'échappait de la cuisine commune. Une personne avait mis du PQ mouillé dans un micro-ondes. VDM",
            "date": "2016-11-02 17:13:00",
            "author": "Appackhe"
        },
        {
            "id": 170,
            "content": "Aujourd'hui, je me suis endormi dans le train. C'est quand ma tête a heurté le chariot à friandises que je me suis réveillé, ce qui a fait exploser de rire la dame en face de moi, qui du même coup m'a craché son cookie pré-mâché sur la figure. VDM",
            "date": "2016-11-02 16:39:00",
            "author": "pécoupécou"
        },
        {
            "id": 171,
            "content": "Aujourd'hui, j'attends le bus. Une personne âgée à coté de moi fouille dans son sac et fait tomber des pieces. Voyant qu'elle a des difficultés pour se baisser, je m'empresse de l'aider. Pensant que j'allais lui voler, elle me frappe avec son sac. Deux points de suture à l'arcarde. VDM",
            "date": "2016-11-02 15:46:00",
            "author": "swandu22"
        },
        {
            "id": 172,
            "content": "Aujourd'hui, moment de tendresse avec mon amoureux. Nous sommes allongés côte à côte, les yeux dans les yeux. Je lui dis que j'aime ses yeux, sa voix, que je suis heureuse avec lui. Il me coupe brusquement la parole pour me poser une question urgente : \"Combien tu pèses ?\" VDM",
            "date": "2016-11-01 11:39:00",
            "author": "Anonyme"
        },
        {
            "id": 173,
            "content": "Aujourd'hui, je prends un covoiturage pour faire Paris-Lille. Au départ, le conducteur m'avertit que nous allons faire un léger détour pour récupérer son frère. Un léger détour… par Caen. VDM",
            "date": "2016-11-02 09:37:00",
            "author": "en_retard"
        },
        {
            "id": 174,
            "content": "Aujourd’hui, j’ai appelé ma petite amie pour lui dire : \"Je pense qu’on devrait rompre.\" Elle m’a répondu : \"Non, je ne pense pas.\" et a raccroché. VDM",
            "date": "2012-04-01 10:03:00",
            "author": "Jeff make "
        },
        {
            "id": 175,
            "content": "Aujourd'hui, ma copine a voulu me rassurer en m'assurant que je ne suis pas précoce, \"juste enthousiaste.\" VDM",
            "date": "2016-11-01 19:13:00",
            "author": "Anonyme"
        },
        {
            "id": 176,
            "content": "Aujourd'hui, les enfants font la tournée des maisons du quartier pour Halloween. Dès le deuxième groupe, notre sonnette est restée bloquée en position \"marche\". VDM",
            "date": "2016-11-01 11:08:00",
            "author": "AlloWin"
        },
        {
            "id": 177,
            "content": "Aujourd'hui, déprimée, j'appelle une amie car j'ai besoin de me confier. Elle a mis son kit mains-libres pour pouvoir passer l'aspirateur pendant qu'on parlait. VDM",
            "date": "2016-11-01 09:01:00",
            "author": "La Lose"
        },
        {
            "id": 178,
            "content": "Aujourd'hui, cela fait plusieurs semaines qu'une amie me vante sa prochaine soirée d'Halloween. Hier elle m'annonce qu'elle sera finalement et malheureusement repoussée. C'est marrant, sur tous les réseaux sociaux on a l'air de bien s'amuser à sa fête \"du week-end prochain\". VDM",
            "date": "2016-11-01 00:37:00",
            "author": "OnaoubliéDracula"
        },
        {
            "id": 179,
            "content": "Aujourd'hui, étudiante aide soignante, j'effectue un stage en service de réanimation. Pleine de curiosité, j'observe le médecin poser une voie périphérique sur un patient. En m'adossant au mur, j'ai réussi à éteindre la lumière de la chambre. VDM",
            "date": "2016-10-27 18:10:00",
            "author": "Anonyme"
        },
        {
            "id": 180,
            "content": "Aujourd'hui, je présente mon copain marin à ma famille. La réaction de mon père : \"Tu as de la chance, tu es tombé sur le plus beau des thons !\" VDM",
            "date": "2016-10-27 06:05:00",
            "author": "FaustAym1995"
        },
        {
            "id": 181,
            "content": "Aujourd'hui, un peu frustré, je demande à ma copine pourquoi elle n'a pas réagi à mes caresses nocturnes. \"Ah, c'était toi ?\" VDM",
            "date": "2016-10-26 03:14:00",
            "author": "alain connu"
        },
        {
            "id": 182,
            "content": "Aujourd'hui, je donne des épinards à la petite fille que je garde. Pour qu'elle goûte, j'en prends une cuillère : \"Hmm, c'est bon !\" La petite répète : \"Bon !\" en souriant. Je lui tends donc la cuillère, elle la repousse : \"Non, nounou aime, alors nounou mange !\" VDM",
            "date": "2016-10-25 16:26:00",
            "author": "NounouDerfer"
        },
        {
            "id": 183,
            "content": "Aujourd'hui, le livreur n'a pas pu nous remettre notre colis, faute d'interphone à la barrière. Le colis en question : un interphone. VDM",
            "date": "2016-10-23 22:23:00",
            "author": "ridiculus"
        },
        {
            "id": 184,
            "content": "Aujourd'hui, voyant mon homme, comme à son habitude, s'occuper des tâches ménagères. Je lui ai proposé de l'aider. Il m'a répondu : \"Non merci, tu fais le ménage comme un homme.\" VDM",
            "date": "2016-10-23 21:20:00",
            "author": "Anonyme"
        },
        {
            "id": 185,
            "content": "Aujourd'hui, je garde des enfants. Lorsque leur mère rentre, le plus grand hurle que je suis \"méchante\" et pleure toute les larmes de son corps. Sans essayer de comprendre pourquoi, la mère commence à s'énerver contre moi. En effet, j'ai interdit à son fils de frapper son frère avec un caillou. VDM",
            "date": "2016-10-23 15:00:00",
            "author": "SansEmploi"
        },
        {
            "id": 186,
            "content": "Aujourd'hui, mon chat a appris à ouvrir la porte du frigo. Aujourd'hui j'ai dû installer une sécurité enfant sur la porte de mon frigo. VDM",
            "date": "2016-10-23 12:29:00",
            "author": "MarmotteGothic"
        },
        {
            "id": 187,
            "content": "Aujourd'hui, agent de la SNCF, mon train déjà en retard heurte un sanglier, aggravant ce retard. Une femme est venue me voir pour me dire : \"De toute façon, c'est de la faute de la SNCF si le sanglier est mort. Si le train avait été à l'heure il serait toujours vivant.\" Je n'ai pas su quoi répondre. VDM",
            "date": "2016-10-31 16:30:00",
            "author": "train-train"
        },
        {
            "id": 188,
            "content": "Aujourd'hui, j'ai laissé mon fils de 6 ans seul dans la voiture le temps d'aller chercher une baguette à la boulangerie. Il a desserré le frein à main. Dans une côte. Lui va bien, mais la vitrine du magasin d'en face et l'arrière gauche de ma voiture un peu moins. VDM.",
            "date": "2016-10-31 15:51:00",
            "author": "kreza"
        },
        {
            "id": 189,
            "content": "Aujourd'hui, c'est Halloween et je suis un peu ronde. Quand les enfants sont venus taper à ma porte, l'un d'eux d'environ 5 ans m'a dit : \"Bah, t'as déjà tout mangé madame ?\" VDM",
            "date": "2016-10-31 16:36:00",
            "author": "Anonymous"
        },
        {
            "id": 190,
            "content": "Aujourd'hui, j'appelle les pompiers pour cause de fumée dans mon appartement et la cage d'escalier. Deux camions et deux voitures de police plus tard, résultat de l'enquête : Le gérant du tabac en dessous avait mis un fumigène anti cafards. VDM",
            "date": "2016-10-31 08:17:00",
            "author": "Coco"
        },
        {
            "id": 191,
            "content": "Aujourd'hui, je rentre tard du travail, une ambiance romantique règne dans l'appartement. Je suis toute émoustillée et demande à mon compagnon ce qui me vaut cet honneur. \"La voisine s'est fait troncher, elle hurlait tellement fort, ça m'a donné envie de toi.\" VDM",
            "date": "2016-10-31 06:22:00",
            "author": "Imsoexciting"
        },
        {
            "id": 192,
            "content": "Aujourd'hui, ma sœur reçoit une carte d'une grande-tante pour son anniversaire. Alors qu'elle l'ouvre, son visage se décompose : \"Bah ! Y'a pas d'argent dedans ?\" Garance, 6 ans. VDM",
            "date": "2016-10-31 00:07:00",
            "author": "Beertilleee"
        },
        {
            "id": 193,
            "content": "Aujourd'hui, j'ai entendu ma grand-mère dire à mes nièces de 10 et 13 ans : \"Le plus important dans la vie, c'est d'avoir une culotte propre et un gazon entretenu.\" VDM",
            "date": "2016-10-22 17:49:00",
            "author": "Cattleya001"
        },
        {
            "id": 194,
            "content": "Aujourd'hui, retour en France de mon copain, avec qui je partage ma vie depuis 4 ans, parti à l'étranger pour étudier. Sa mère a organisé une \"surprise\" en réunissant toute sa famille à l'aéroport. Devinez qui ne fait pas partie de la surprise ? VDM",
            "date": "2016-10-30 07:08:00",
            "author": "excluecommejaja"
        },
        {
            "id": 195,
            "content": "Aujourd'hui, mon studio est tellement petit que la lumière de la hotte de ma cuisine me sert de lampe de chevet. VDM",
            "date": "2016-10-20 23:08:00",
            "author": "laviedetudiant"
        },
        {
            "id": 196,
            "content": "Aujourd'hui, et comme depuis 3 ans, le chien du voisin aboie à chaque fois qu'une voiture de police passe. Le commissariat est en bas de chez moi. VDM",
            "date": "2016-10-20 11:08:00",
            "author": "chienflic"
        },
        {
            "id": 197,
            "content": "Aujourd'hui, retrouvailles avec ma cousine. Sur le quai, j'ai voulu faire comme dans les films, alors j'ai couru, j'ai lâché ma valise et je lui ai sauté dessus. Ma valise est tombée sur la voie. VDM",
            "date": "2016-10-20 09:08:00",
            "author": "mauvaise_idée"
        },
        {
            "id": 198,
            "content": "Aujourd'hui, covoiturage, je suis chargé d'emmener une petite mamie qui ne parle ni français ni anglais à l'aéroport. Le voyage se passe bien, malgré le manque de conversation. Je me suis juste rendu compte sur le chemin du retour et après l'avoir déposée que je m'étais trompé d'aéroport. VDM",
            "date": "2016-10-19 11:47:00",
            "author": "Bloodspleen"
        },
        {
            "id": 199,
            "content": "Aujourd'hui, alors que je me donne à fond depuis des semaines pour retrouver un corps svelte en faisant du sport, mon copain me dit : \"Pendant qu'on faisait l'amour, je me suis dit que t'avais une carrure de mec maintenant. J'ai dû me concentrer sur ton visage\". Je crois que je vais m'arrêter là. VDM",
            "date": "2016-10-19 11:20:00",
            "author": "Imagine"
        },
        {
            "id": 200,
            "content": "Aujourd'hui, présentation de mon stage, en présence de mon maître de stage ainsi que du professeur responsable de ma classe au lycée. A la question : \"Quel est ton projet professionnel ?\", j'ai répondu : \"J'ai toujours rêvé d'être graphiste.\" Je suis en école d'infirmière. VDM",
            "date": "2016-10-18 20:46:00",
            "author": "anonyme"
        }
    ],
    "count": 200
}